[PAD]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[UNK]
[CLS]
[SEP]
[MASK]
ะพ
ะต
ะฐ
ะธ
ะฝ
ั
ั
ั
ะป
ะฒ
ะบ
ะผ
ะด
ะฟ
ั
ั
ั
,
ะณ
ั
ะฑ
ะท
.
ั
ะน
ะถ
ั
ั
ั
-
ั
ั
ั
ะก
ะ
ั
ะ
1
ะ
ะ
0
ะ
ะ
ะ
ะ
2
ยป
ยซ
"
ะ
ะข
ะ
e
ะ
)
9
(
?
:
ะ
a
o
ั
5
3
r
i
4
t
ะฃ
ะ
n
ะ
!
8
โ
6
ะค
7
s
ะ
ะญ
ะฏ
l
u
ะง
ะฅ
ะจ
ั
d
โฆ
h
c
/
m
;
I
p
S
g
โ
ั
A
y
ะฆ
T
%
ะ
b
f
C
k
R
w
M
E
ะฎ
N
P
v
B
D
F
X
W
G
V
L
H
_
O
ฤ
ฬ
U
&
x
]
[
=
ะ
z
'
K
q
โ
โ
+
$
ั
J
>
ยฐ
*
ล
โ
Y
ยญ
ั
#
j
<
โ
โ
ั
ะซ
ะฌ
@
Z
ะฉ
ยต
|
โ
ะ
ะ
Q
โ
ะ
ลพ
ะ
โข
ย
ยฒ
ฤพ
โ
ยธ
รฉ
ห
ย
ั
ยฉ
ั
โฌ
า
ย
}
{
ัฃ
ย
ลฅ
ะ
ยท
ห
โ
ั
\
โน
ะ
ล
ยฑ
ลบ
ยด
ย
ลผ
ะ
ย
~
รผ
โก
ร
โ
รค
ย
ล
รก
ลก
ฮฑ
ะช
ฬถ
ะ
ย
ฤ
ย
โ
ฮฟ
ห
รณ
ยถ
รถ
ย
^
ยณ
ยฃ
รจ
ร
ะ
`
ฮฝ
ยง
รญ
ฮน
ล
ฤ
ฯ
โ
๏ฟฝ
ฬ
ฮต
ฯ
โฐ
ฯ
ร
ฤ
ห
๐
ย
ฯ
๏ธ
ยฝ
ย
รง
ฮป
##ะพ
##ะต
##ะฐ
##ะธ
##ะฝ
##ั
##ั
##ั
##ะป
##ะฒ
##ะบ
##ะผ
##ะด
##ะฟ
##ั
##ั
##ั
##,
##ะณ
##ั
##ะฑ
##ะท
##.
##ั
##ะน
##ะถ
##ั
##ั
##ั
##-
##ั
##ั
##ั
##ะก
##ะ
##ั
##ะ
##1
##ะ
##ะ
##0
##ะ
##ะ
##ะ
##ะ
##2
##ยป
##ยซ
##"
##ะ
##ะข
##ะ
##e
##ะ
##)
##9
##(
##?
##:
##ะ
##a
##o
##ั
##5
##3
##r
##i
##4
##t
##ะฃ
##ะ
##n
##ะ
##!
##8
##โ
##6
##ะค
##7
##s
##ะ
##ะญ
##ะฏ
##l
##u
##ะง
##ะฅ
##ะจ
##ั
##d
##โฆ
##h
##c
##/
##m
##;
##I
##p
##S
##g
##โ
##ั
##A
##y
##ะฆ
##T
##%
##ะ
##b
##f
##C
##k
##R
##w
##M
##E
##ะฎ
##N
##P
##v
##B
##D
##F
##X
##W
##G
##V
##L
##H
##_
##O
##ฤ
##ฬ
##U
##&
##x
##]
##[
##=
##ะ
##z
##'
##K
##q
##โ
##โ
##+
##$
##ั
##J
##>
##ยฐ
##*
##ล
##โ
##Y
##ยญ
##ั
###
##j
##<
##โ
##โ
##ั
##ะซ
##ะฌ
##@
##Z
##ะฉ
##ยต
##|
##โ
##ะ
##ะ
##Q
##โ
##ะ
##ลพ
##ะ
##โข
##ย
##ยฒ
##ฤพ
##โ
##ยธ
##รฉ
##ห
##ย
##ั
##ยฉ
##ั
##โฌ
##า
##ย
##}
##{
##ัฃ
##ย
##ลฅ
##ะ
##ยท
##ห
##โ
##ั
##\
##โน
##ะ
##ล
##ยฑ
##ลบ
##ยด
##ย
##ลผ
##ะ
##ย
##~
##รผ
##โก
##ร
##โ
##รค
##ย
##ล
##รก
##ลก
##ฮฑ
##ะช
##ฬถ
##ะ
##ย
##ฤ
##ย
##โ
##ฮฟ
##ห
##รณ
##ยถ
##รถ
##ย
##^
##ยณ
##ยฃ
##รจ
##ร
##ะ
##`
##ฮฝ
##ยง
##รญ
##ฮน
##ล
##ฤ
##ฯ
##โ
##๏ฟฝ
##ฬ
##ฮต
##ฯ
##โฐ
##ฯ
##ร
##ฤ
##ห
##๐
##ย
##ฯ
##๏ธ
##ยฝ
##ย
##รง
##ฮป
##ัะพ
##ะตะฝ
##ัั
##ัะฐ
##ะบะพ
##ะฝะพ
##ัะพ
##ะณะพ
ะฟะพ
##ัะต
##ะปะธ
##ะบะฐ
##ะฝะธ
##ะตั
ะฝะฐ
##ะฒะฐ
##ะปะฐ
##ัะธ
##ะปั
##ะปะพ
##ัะฐ
##ะฝั
##ะทะฐ
##ะฝะฐ
##ัะต
##ะฒะพ
ะฝะต
##ัั
##ะตั
##ะดะฐ
##ะบะธ
##ัั
##ะปะต
##ะตะฝะธ
##ัะธ
ะทะฐ
ะบะพ
##ะผะธ
##ะฒะธ
##ัั
##ะตะผ
##ะดะธ
ะฟัะพ
ัะพ
ัะฐ
##ะฝะต
##ะดะต
ััะพ
##ะปั
ะณะพ
ัะพ
##ัะธ
##ะผะฐ
##ัั
ะพั
##ะดะพ
##ัะบะพ
ะฒะพ
##ะถะต
##ะฒะต
##ะผะพ
ะฑั
ะดะพ
ะบะฐ
##ัะพ
ะฟัะธ
##ะฑะพ
##ะฟะพ
##ัะธ
##ััะฐ
##ัะฐ
##ะฝั
##ััะธ
##ัะธ
##ัะต
ะพะฑ
##ัะต
##ัั
##ะดั
ะฒั
ะผะพ
##ัะบะธ
##ัะธ
##ััะพ
##ะตะน
##ะปั
##ะถะธ
##ะบั
ะธะท
##ะฝะพะน
ััะพ
ัะฐ
ะฟัะต
##ะฟะฐ
##ะผะต
##ะณะฐ
##ะตัะต
##ัะพ
ัะต
ัะต
##ะตะฝะธั
##ะฝะพะณะพ
##ะฝัั
##ัะตะปั
ะฝะพ
##ะณะธ
##ะฒั
##ััั
##ัะฐ
##ัะธ
##ัะต
##ะผั
##ะฝั
##ัั
##ะฝัะน
##ะถะฐ
##ะฟะธ
ะะพ
##ะปั
ะฑะพ
##ัะต
##ะฝัะต
ัะฐะท
##ัั
##ะผะตะฝ
ะฟะพะด
##ะตะฝะธะต
##ััะฒ
ะผะฐ
ะบะพัะพ
ะฝะธ
##ะปัั
##ัั
##ัั
ะฒัะต
##ะทะธ
##ะฒะตั
##ะฑะธ
ะดะต
ะบะฐะบ
##ะทะพ
##ะตััั
ะผะต
ะดะฐ
##ะปะตะฝ
ััะฐ
ัะฒะพ
##ััะธ
ัะต
ะพะฝ
##ะฟะต
ะปะธ
ัะฐ
##ะพะฑ
##ัะปะต
##ัะธะธ
##ะบะฐะทะฐ
##ััะฒะพ
##ัะต
ะผะธ
ะตะณะพ
ะฟะตัะต
##ะฐั
##ะบะต
##ะฑั
ัั
##ัะฐ
##ัะพะฒ
##ะฑะต
##ะฝัะผ
##ัััั
ะฑั
ัะฐะบ
ัะพ
##ะดั
ะฒะต
##ัะบะพะน
##ะฝะพะฒ
ะะฐ
##ะฝะธั
##ะถะฝะพ
ัะธ
##ะณะดะฐ
##ัั
20
##ะฑะฐ
##ะบะพะฒ
##ะพะฝ
ะถะต
##ะปัะบะพ
##ะฒะตั
ัะฐั
ะฑะต
##ะผั
##ัะพะฒะฐ
##ัะบะฐ
##ะฟั
##ัะบะพะณะพ
##ะฝะฐั
##ะฝะพะต
##ะพั
ะฟัะตะด
##ะฟัะพ
ะดะปั
ะะพ
##ัะฐ
##ัะฐะฝ
##ะฐะบ
##ััะฒะตะฝ
19
ัั
ัะพ
##ะปั
##ะตะฝั
##ะบะพะน
##ะณั
ะบะพัะพัั
##ะฝะธะต
##ะปะตั
##ะดะตั
ััะพ
##ะปะธัั
##ะทั
##ะถะตะฝ
##ะฝะพะผ
##ัะฐ
ัั
##ัะฐ
ะบะพะฝ
##ัะฟะพ
##ะบัะฐ
##ััะฒะฐ
ะณะพะดะฐ
##ัะฐะฒ
ะธะฝ
ะฒะธ
##ะปะฐัั
##ัะพะฒ
##ะณัะฐ
##ะฒั
##ะปะพัั
ะฒะพะท
##ะฐะฝ
##ัะบะธะน
##ะผั
##ััั
ะะพ
##ะตะผั
##ัะพะดะธ
ะฟะฐ
##ัะปะธ
##ะดะตะฝ
ัะต
ะถะธ
ะฒะฐ
ะฒัะต
ะพะด
ะดัั
ะฑัะปะพ
ะฑัะป
##ะฑั
##ัะธะฒ
##ะฒะฐัั
##ะทั
ะทะฝะฐ
##ััั
##ัะพะผ
##ะฝะพััะธ
##ััะฐะฒ
##ัะธ
ะปั
##ัะบะธั
##ะฝัั
ะะพััะธ
##ะบะพะผ
ัะฐ
##ะฐะปั
##ัั
##ะฝะธะผะฐ
ะฟัะฐ
##ะพะฝะฐ
##ะฒะพะน
##ััะธ
##ะผะตั
##ัะพะผ
##ัั
##ัะบ
ะะพ
ะฟะพัะปะต
ะบะพะผ
##ะทะฝะฐ
##ะปะตะน
ะฑะพะปั
##ะฝะธะธ
ะดะพะป
##ะถะตั
##ัะฝะพ
ะะพ
ะฟะตั
ะผั
##ะฒัะธ
ัั
##ัะตะฝ
##ััะฒะธ
ัะปั
ัะฐะฑะพ
##ะดั
##ะดะตั
##ะตะฝะธะธ
ะผะตะฝ
201
##ะปะพะฒะต
ะะฐ
##ะฝะพััั
ะพะฝะฐ
##ะฒั
ะบั
ะะพ
ัะปะพ
ัะถะต
ัะพะปัะบะพ
ะธะปะธ
ะณะปะฐ
ะะต
##ะธะฝ
##ััะพั
ะธั
##ะดั
##ัั
ัะพะพะฑ
ะะฐ
##ัะธั
##ะฝะธะบ
ะณะพะดั
ัััะฐ
ะฟะพะปั
ะฟั
##ะฒะฐะป
ะฟัะพะธ
##ะผะตั
##ะดะธะฝ
ะปะต
##ััะต
##ะปะตะฝะธั
##ะฟัะต
ะพะฝะธ
##ัะพะน
##ะฑั
##ะณะปะฐ
ัั
##ะผะฐะฝ
ัะตะปะพะฒะต
##ะปะตะบ
##ะฟั
ัะบะฐะทะฐ
ะกะพ
##ัะตะฝ
ะตะต
##ะฟะตั
##ะตะฒ
ะผั
##ัะพะด
##ะบัั
ัะตะผ
##ะฒะพัะธ
##ััะฐ
ะฒัะตะผั
ะะฐ
##ััะฐะฒะธ
ััะพะฑั
ะพะฑัะฐ
##ะถะดะฐ
##ะฝัะผะธ
ััะพะผ
ะฑัะดะตั
##ัะตะฝ
##ัะบะธะต
ะฟะธ
ะผะตะฝั
ะตัะต
ะะฝ
ะพั
ัะฐะผะพ
ะดะธ
##ัะธะธ
ัะธ
##ะฝะธะบะฐ
ะฒะท
##ะตะบ
##ััะฒั
ะฝะฐัะฐ
ะะฐ
##ัััะฐ
##ัััะต
ะบะพะณะดะฐ
ะะฐ
##ะฝะตะน
ะญัะพ
##ะฟัะธ
ะฐะฒ
ะฑัะปะธ
ะฟะปะฐ
##ัั
ะปะตั
##ะปะตะต
##ัััั
##ะฟัะฐะฒ
##ะดะฐั
##ัะตะปัะฝะพ
##ะฒะฐะปะธ
##ะฝะตะต
##ัะพั
##ะผะพั
##ะปะพะฒ
ะะพััะธะธ
ะดั
##ะณะต
##ัะตั
##ะฑะปะธ
##ะดะตะปะฐ
##ะฒะปั
ะพััะฐ
##ัะตะด
##ัะฟะต
##ะฝั
##ัะฒะธ
##ััะฟ
ะฑัะปะฐ
##ะฝะธะน
##ัะบะฐั
ัะฒะพะธ
##ัััะพ
ะธั
ะผะพะถะตั
ัะฐะบะถะต
ะตัะปะธ
##ะฒะฐั
ะฑะฐ
ะฒะตั
##ะถั
##ัะธัะต
ัะปะต
##ะดะพะผ
##ะตะฝะธะน
ััะธ
##ะฝะด
##ะตะฝะธั
ัะพะณะพ
ัะธ
ะพั
##ัะตะฝ
##ะปะตะฝะธะต
ะผะฝะต
##00
ะฟะพะป
##ัะณะฐ
##ะปัะฝะพ
ะขะพ
ะฒั
##ะฝะพะฒะฐ
ะะพ
##ะบะพะฝ
##ัะธ
ัะพะผ
##ะผะตะฝะธ
##ัะบะพะผ
##ัะพั
##ะถะดั
ะตััั
ะบะพัะพััะต
##ะฒัั
ะัะธ
ััะต
##er
ะฟะพะปะธ
##ะดะพะฒ
ะฃะบัะฐ
##ัะพ
##ะฒัะต
##ััะธ
ะฟะต
##ะฒะฐะตั
##ะทะพะฒะฐ
ัะฟะพ
ะพะฑั
##ะตะท
ะณัะฐ
##ะตัะฐ
ะะธ
##ัั
##ัะปะฐ
##ะฟัะฐ
ะบัะฐ
##ัั
##ะฝัะป
##ะถะด
##ะทะฒะพ
##ะดะพะฒะฐ
ะณะพะปะพ
##ะฑัั
##ัะธั
##ะฒัะน
ะบะพัะพััะน
##ะฟะพะป
##ัั
ะฑะตะท
ะฟะพั
ะณะดะต
ะฟะฐั
ะณะพะฒะพัะธ
ะขะฐ
ะพะบ
##ะดะฝะพ
##ัะพะผั
##ะฒะฝะพ
ัะตะฝ
##ััะฐ
ะฃะบัะฐะธ
ััะพะณะพ
##ัั
ะกะฐ
##ะตะฝะธะตะผ
##ะบะธั
ะพะฑะปะฐ
##ะฒะตะด
ะฐะบ
ะะธ
ััะฐ
##ะฑัะฐ
ะฝั
ะบะธ
ะฝะตั
##ััั
ะพัะตะฝั
ะดะฐะถะต
##ะธะป
ะะฐะบ
ะะพ
ะฑะพะปะตะต
##ะฝะธะบะพะฒ
##ะบะธะต
##ัะตะปั
ะฟะพะผะพ
##ะฒะพะณะพ
ะธัะฟะพ
##ะดะตะน
ัะฒั
##ะบัั
##ัะธัะฐ
##ะบะพะณะพ
ะดะตะปะฐ
##ะตัะต
ัั
ะะพ
##ัะพะฒ
ัะตะผ
ะฑััั
ะฐั
##ััะพ
ะธะผ
##ะฒัะพ
ััะพัะพ
ะดะตะน
##ะปะพะผ
ัะตั
ะตะผั
##ะบะฐะฝ
ะธะผะต
ะะฐ
ะพัะณะฐ
##ัะพ
##ัะฝะพ
ะพะฑะพ
ะฑัะดั
##ัะธะฐะปั
##ัั
18
ะดััะณะธ
ะฒะพะน
##ะณะปั
ะฝะฐั
##ะฝะธะบะธ
##ะตะฝะต
##ัะตะปะตะน
ะฐะฒัะพ
ัะตะฑั
ะผะพะถะฝะพ
ะถะธะท
##ัะธั
ะัะพ
##ัะฐั
ะฟะพั
##ะทะดะฐ
ัะบะฐะทะฐะป
##ัั
200
ัะต
##ะปะพะณะธ
##ััะฐะฒะปั
##ะตะฝะฐ
##ัั
ัะพััะธ
ะณะฐ
##ะบัะพ
ะั
##ัั
##ะทัะฒะฐ
##ััะดะฐั
##ัะตะน
##ะตะนัะฐั
ะธััะพ
ัะบะพ
ะฟะพะดะพ
##ะปะปะธ
ะดะฐะฝ
##ะบะปั
##ัะธะพะฝ
ะฝะตะณะพ
ะฟะพะปััะธ
##ัะปะพ
ัะตะปะพะฒะตะบ
ัะบ
##ัะพะฑ
##ััะฒะต
ะณะพัะพ
ะถะตะฝ
ะพัะฝะพ
##ะผะพะถะฝะพ
##ัั
##ัะตะป
ัะดะตะปะฐ
##ะตะณะพ
##ัะตะณะพ
##ะถะตะฝะธั
ะะธ
ะฟะพะบะฐ
ะะฐ
ะฒะปะฐ
##ะถะตะฝะธะต
##ัะตะปะธ
ะบะพะผะฐะฝ
ะฝะตัะบะพ
##ะฒะพะดะธ
ะผะตะถะดั
ัะปะพะฒะฐ
ัะตั
ะขะฐะบ
ะฟัะพััะพ
##ะฒะตัั
##ะฟะธัะฐ
ะฟัะฐะฒะธ
##ะฝะฐะบะพ
ัะปััะฐ
##ะบะฐั
##ะดะพะป
##ะธั
ัะฐัั
ะฝะธั
##in
##ะฝะพะฒะธ
##ะบะฐะผะธ
##ะณะพะฒะพ
ัะฐะผ
ะบัะพ
ัะฐะฑะพัะฐ
##ะทะธะดะตะฝ
##ะฑะพะน
##ัะบะธะผ
##ัะตัะธ
ะปั
ะะต
ะฟะพะปะพ
##ัะต
##ะดะตะป
ะฒะพะฟัะพ
##an
##ัะฝะพ
##ัะตัะต
ะปะฐ
##ะตัะตะท
##ัะตะณะพ
##ัะตะฝะธั
ัะพะพะฑัะฐ
##ะบะพะฝะพ
ัะฐะน
ัะพะฒ
##ะฝะณ
##ัะฐั
ะพัะฒะตั
##ะฒะฐะฝ
ะดะตะฝั
##ะตะฝะฝะพ
##ะตะผั
##ัััะฟ
ะณะพััะดะฐั
ะบะพัะพัะพ
##ะบะธะผ
ะกะธ
ะฑะพะปััะต
##ะทั
##ะผะตะฝะฝะพ
ะั
##ะฝะบ
ะผะฝะพะณะพ
##ัะตะดะธ
ัะพััะธะน
##ัะตะฒ
ะัะต
ะพะดะธะฝ
10
ัะฒะปั
ะงัะพ
ัะฟะต
##ะฟะตัะฐ
##ะบะปะฐ
##ะดะฝั
##ัะบะพะต
ะดะฒะฐ
ะปะพ
##ะทะต
##ะฑะพั
##ะดะตะปะธ
##ะฟะปะฐ
##ัะตะฝะธะต
##ะบะพะต
##ะบะธะน
ะัะปะธ
ััะพั
ัะดะฐ
ะณััะฟ
##ัะฝ
##ะปััะฐ
ะะฑ
ัะตั
##ัั
ะั
ะบะฐะถ
##ะดะตัะถะฐ
ะฟัะพัะธะฒ
ะผะพะณั
##ะฐะปะธ
##ะฝะตั
ะฟะพัะปะตะด
##ััั
##ัั
ะดะตั
##ะตะผะพ
##ััะฐ
##ะนัะต
ะฟะปะพ
ะทะฐัะฒะธ
ัะพะทะดะฐ
ะะฐ
ะธะณ
##on
##ะผะตัะธ
##ะฒะพะด
ะะปะตะบ
##ัั
##ะฒัะผ
##ะบะฐั
##ะฟะตัั
ะพัะณะฐะฝะธ
##ะฒะพะต
ะบะพะผะฟะฐ
##ะฝะธะผ
##ัะตะฝ
##ััั
##ะฑะธัะฐ
ะฝะฐะด
##ะผะตะฝัะฐ
ะฅะพ
ะฒะพั
##ะจะ
##ัะธั
##ัะธั
ะฒัััะต
ัะตั
ะดะตะนััะฒะธ
ะะฝะฐ
ะกะจะ
##ัะตะน
##ะฟะฐั
ะะธ
ะะธ
##ัะพะฝ
##ัะตะณะพ
ะฒัะตะณะพ
ะฒัะตั
ะั
##ััะด
##ะนัะธ
##ะปัะฝะพะน
ะะต
##ัะพะดั
ััะธัะฐ
##ัะพัั
ัะฐ
ััั
##ัะปั
##ััะต
ะดััะณะพ
ะฟัะธะฝั
ัะพัะพ
##ัะตะฝะธะต
##ะพะฝะต
##ัะตะฝะธั
ะั
##ะปะฐะณะฐ
ะฒะพั
ะฝะตัะบะพะปัะบะพ
##ะดะตัั
ัะตัะตะท
##or
ัะตะนัะฐั
ะฑะธ
ะะต
ััะธ
##ัะฐะฝ
##ัะพัะผะฐ
ะะต
##ัะตั
##ะฝัั
##ะผะพััะต
15
ะพะฑะต
ะพัะบัั
##ะบัะต
ัะธ
##ะฒัะฐ
##ัะฒ
##ะผะตะฝั
##ะทัะปััะฐ
ะะพัะบ
##ะปัะฝะพะณะพ
ะฟัะตะทะธะดะตะฝ
##ัะธะน
ะผะพะณ
##ะปะตะผ
ะั
##ััะณ
ััะฑ
##ะปะฐะณะพ
##ััั
ะฟัะพะดะพะป
ะธัะฟะพะปั
##ะปะฝ
ะดะพัะพ
ัะตะฑะต
##ััะตั
##ัะพะฒะฐะฝ
##en
ะดะฒั
##ะตัั
##ัะฐะบ
ะฒะพะทะผะพะถะฝะพ
ะะด
ััะพะน
##ะฒะพะผ
##ะฝะธั
##ัะธะฝ
ะบะพั
ะขะต
##ะฝะตั
ัะพะฑ
ะะฝ
ัะพะณะปะฐ
##ัะตะผ
ัะพั
ะธั
##ะพั
##ัะปะธ
ัะตะทัะปััะฐ
##ััะธะน
ะผะธะฝะธ
ะณั
##ะปัะฝัะน
##ะฝะตั
##ะฒะฐะปะฐ
ะปัั
##ััะธั
ะฝะฐัะพะดะธ
##ะผะธะฝะฐ
ะะตั
ะฟะพะฝั
##ะฒัะธะน
ะฒะผะต
##ัะบัั
##ัะธะน
##ัะตะฝ
ะดะพะปะถ
ะะฐ
##ะปะธะฝ
##ะฟัะฐะฒะธ
ัััะพ
##ัะพะด
##ะฑะตั
##ััะฐะฝะพะฒ
ัะตะผ
ัั
##ะฒะฐั
##ัะตะน
##ัะธัะพ
ััะตะด
ะฟัะตะดััะฐะฒะธ
ะพะฑะปะฐััะธ
ัะพะพะฑัะธ
ัะพะถะต
ะฒััะพ
##ัะธะฝะฐ
##ััะพะฒ
##ัั
##ar
ัะฒะพะตะน
##ะปัะฝัั
##ะณะตะฝ
ัะตะปะต
ัะพััะพั
ะบะฐั
ะดะฒะธ
##ะฝัะปัั
ะะพัะปะต
ะฟะตัะตะดะฐ
ะบัะธ
##ััะฑัั
ะฒัะพ
ะดัะผะฐ
##ัะพะน
ัะฒะพั
ะฐะด
##ะฝั
ัะฐะผั
ะณะปะฐะฒ
ััะฐะป
ัะธัั
##ัััะฟะธ
ะฟะตัะตะด
ัั
##ััะพ
##ะฒะฐะฝะธั
12
##ัะธะพะฝะฐ
ะะฒัะพ
##ะฟัะพัะธ
ะฝะธัะตะณะพ
##ัะฐะฑะพ
##ะบะพะฝะพะผะธ
##ัะตะต
##ะฝะตะฝ
ะฝะฐะดะพ
ะั
##ัะปะพ
##ะฝะธัะต
ะพะบะฐะทะฐ
ะฝะตะพะฑ
##ะปะธั
##ัะพะดะธั
ะกะต
ะฃะบัะฐะธะฝั
ะะท
##ะบะพะปะพ
ัะบัะฐ
ะทะตะผ
ะฝะฐะท
##ะฝะตะผ
ะฟะพะฑะต
ะฝะตะผ
ะผะตััะพ
##ะตัะธ
ะฒะพะตะฝ
ะธะทะฒะตัั
##ะถะฐะป
ัะตััะธัะพ
##he
##ะฒะพั
ะฑัะดัั
##ะธะผ
ะบะพัะพัะฐั
##ะฝะพะผั
ัะฑะธ
ัะต
ัััั
ะะปะฐ
ะขั
##ัะพะฒะฐัั
##ััะตะน
##ััะฒะพะผ
ัะผะพ
##ััะธะต
##ััะถะธ
##ะฒะตััะธ
##ัะฐั
ัะพะฒะตั
ัะปะตะดั
ะทะดะตัั
##ะฒะธั
##ัะตะผ
ััั
ะะฐ
ะผะพะปะพ
ะบะพัะพ
##ัะพะผ
##ะดะตัะฐ
ััะฐ
##ะกะก
##ััะฐ
##ะปะตะท
ะพัะธ
ััะบะพ
##ัะฝะพะน
##ัะฒะฐ
##ะฝะตั
##ะฝะธะตะผ
##es
##ัััะฐะฝ
##ะฒะตะปะธ
ะธะฝัะพัะผะฐ
ะณะปะฐะทะฐ
##ะฒะพะท
##ะปะพะถะธ
##ัะฒะตั
##ะฝะพัััั
ะฑะปะธ
##ะปะฐะฝ
##ัััะฟะฐ
ะฝะฐะผ
##al
ะฟะพัะพะผ
##at
17
##ะฝะตะณะพ
ัััะต
##ัะฐะท
ัะตะฑั
##ะฟะปะพ
199
##ััะต
##ะผะพะน
ะพัะต
##ัะตะปัััะฒะฐ
ะพะฑัะต
##ะฟะฐะด
ััะฐ
ะทะฐัะฒะธะป
ะฟะพะบะฐะทะฐ
##ะฟัะฑะปะธ
ะะต
##ะทะฐัะธะธ
ะถะตะฝัะธ
##ะฒะตัะฐ
ะะฝะธ
ะบะปะฐ
ะบะพัะพััั
##ะฝััั
##ัะพะผะต
ะั
##ะผะตัะธะบะฐะฝ
ะบัะต
ัะตัะธ
ะกั
ะผะฝะพ
ะปะธัั
##ะฟัััะธ
ะะฝ
ะฟั
##ัั
ะผัะถ
##ะฑะปะต
ัะฟะธ
ะดะตะปะพ
##ะปัะฝัะต
##ะณัะฐะผ
ัะบะพะฝะพะผะธ
##ัะปะตะดะพะฒะฐ
##ะดะพะน
ะฒะฐั
ัะปัะถ
##ะฝะธั
ะฝะตะบะพ
##ัะธะน
ะธะฝัะตัะต
##ัะบะธ
ะฝะตะน
##ะทะพะผ
##ะฝะตัะฝะพ
##ัะฝ
ะฟะพะฝะธะผะฐ
ัะฒะปัะตััั
ัะตะฟะตัั
ัะตะณะธ
##ัะบะธ
##ะฝะฐะปะธ
ะฑัะฐ
##ัะปะฐ
##ัััะด
11
ะถะธะทะฝะธ
##ัะฝัั
##ะฒะฐัั
ะฟัะธะทะฝะฐ
ะปัะดะตะน
ะฟะพัะพะผั
ะณะพะด
##ััะฐ
ะผะฐั
ะฑะฐะฝ
##ัะตัะบะพะน
ะะค
##ะทะฐะฝ
ะะต
##ะปะตะฝะพ
ะฟัะฐะฒ
ะฟะพะทะฒะพ
ัะฐะทะฒะธ
ะกะตั
##ะณะพะฒ
ัะพะพะฑัะฐะตั
2015
##ะฑัะพ
ัะฐะผ
##ัะบะพะฒ
ะะตั
ะั
##ะฒะฐะฝะธะต
ัะตั
ัะตะผะฟะธ
ะั
ัะตะณะพ
ััะฐ
ะกัะฐ
##ัะบะธ
##ะผะตัะฐ
ัะพั
ะฟัะพะธะทะฒะพ
##ัะบะฐ
##ะทะด
ัะฐัะฟะพ
##ะผะฝะธ
ะตะน
##ะฝัะปะฐ
##ัััั
##ัะตะฝะธั
ัะพัั
ะดะพะผะฐ
ะฑะปะฐะณะพ
##ัะพ
16
##ะถะธะดะฐ
##ะถะดะตะฝ
##ัะฐั
ะัะต
ัั
ัะฐ
##ัะฐ
ะผะฐัะตัะธ
ะฝะฐั
ะณัั
ะบะพัะพัะพะน
ะณะพัะพะดะฐ
##ะฒะฐะตััั
ัะตะณะพะดะฝั
ะฒะฐะผ
ััะฟะต
##ะถะดะตะฝะธั
ัะพั
##ะดัะผะฐ
##ะตะฝะพ
##ัะธะธ
##ััะฒะตะฝะฝะพ
ะะปะตะบัะฐ
ะพัะผะตั
ะะพั
ะฟัะฐะฒะพ
##ัะตั
##ะฒะฐัััั
ะผะฐัะธ
##ะตัะฐ
ะฝะธะผ
##ัะด
ัะบะฐ
##ะดัะฐ
ะฒัะฐ
ะพะฟ
##ัะต
ะฒะฝะต
ัะฝะธ
##ะฒะธะฝ
ะพะบะพะปะพ
##ะฒัะธั
ะทะฐะฝะธะผะฐ
ะพะณ
ัั
##ัะธะต
##ััะพะผั
ะบะพะป
ัะฒะพะธั
##ััะบ
##ะดะตะปั
ะฟัะพะตะบ
ะพะฑั
##ัะธะน
ัะตะปะพะฒะตะบะฐ
ัะฐะบะพะน
##it
##ะฒะฐัะธ
ะฝะธะบะฐ
ะดะฒัั
ะผะพะณัั
ัะฐ
##ัะพะฒ
ะฝะตะพะฑัะพะดะธ
ะผะตัั
ะะปะตะบัะฐะฝะด
ะะฐั
##ัั
ะฟะพััะธ
ะดะตัะต
ัะตะณะพ
ััั
ะะปะฐะดะธ
ะฒัะตะผะตะฝะธ
##ะฒัั
ะฟะพะปั
ัะตะฝ
ะณะพัะพะด
##ะณะฐะฝ
ะธะณัะฐ
ะทะฝะฐัะธ
##ัะตัะบะธั
ะฟะพะฒ
##ะบั
ะะดะฝะฐะบะพ
ะผะธะปะปะธ
ัะฟัะฐะฒ
ัะธััะฐ
ะพะฟัะต
ัะพะณะดะฐ
ะฑัะพ
ะณัะฐะถะดะฐ
ะฝัะถะฝะพ
ะฟัั
ะฝะฐััะพั
##ะปะตะฝั
ะถั
ัะบัะฐะธะฝ
##ััั
ัะณะพ
ะฟัะพะธั
##ะบะปะพ
2014
ัะพ
ัะพัััะด
ัะธะฝะฐ
ัะปะธ
194
##ัะธั
##om
##ัะฝัะน
##ัะผ
ัะตะฑะต
ะทะฐัะธ
ะฐะผะตัะธะบะฐะฝ
##ัะตะผ
ัััะฐะฝั
14
ะฝะฐัะต
##ะตัั
30
##ัะฝัะต
##ััะฐะฝ
ััะพัะพะฝั
##ะบัะพั
##ะดะธัั
##ru
##ัั
##ัะพะบ
ะธะผะตะฝะฝะพ
ัะปะพะฒะฐะผ
##ัะตะดะฐ
ัััะต
ะทะพ
##ััะฒะตะฝะฝะพะน
ะฒัะตะณะดะฐ
ััะฒ
ัะฒะพะน
##ััะฝะธ
ัะบะพ
##ะผะธะฝะธ
ะพะฟะตัะฐ
ัะฟะฐ
##ัะพัะฐ
ะะพะฒะพ
ัะธ
##ะปะธัะต
ััะฐะฝ
##ัะธัั
ัะฒะพะตะณะพ
##ะดะตัะถะธ
ะบะพะผะฟ
ะคะต
ัะฐะบ
ัะปััะฐะต
##ััั
ะะถ
ะปัะดะธ
##ะฑัั
ะณะปั
13
##ะฒัะธัั
##ะธะท
ะะพะฝ
ะะพะณะดะฐ
##ัััั
ะตั
##ะผะธะธ
ะดััะณะธั
ัั
ะพัะฝะพะฒ
##ะพะฑัะฐ
##ะพัะฒะตั
##ะฟัะธั
ะดะฐะปั
ะถะฐ
ัะฐััะธ
ัััะฐะฝ
##ัะตะฝะธะต
##ัะฐั
ะฒะทะณะปั
ััะฐััะธ
##ัั
ะฝะฐะฟัะฐะฒ
##ะผะพะฒ
ัะฒะธ
##ัะธะผ
##ะพะฑัะต
ะบะพัะพัะพะณะพ
ัะผะตั
##ะฒะปะต
##ะตะผะฐ
ะขั
##ัะบะฐ
ัะธ
##ัะธั
##ะฑะปั
##ัะธะป
ัะพะฒะตั
##ะฒะฐะปัั
ััะพะฒ
ะฝะตะดะพ
ะฟัะพะธะทะพ
ะฟะพะดะฐ
##ะฒะตัะธ
ััะฐัั
ัะธ
ะะธ
##ัะฐะฒะธ
##ััั
ััั
ะฝะธะบะพ
##ัั
##ัะตะผ
##ะบะพะฒะฐ
##ัะตัะบะพะณะพ
ะะตั
ะผะตัั
ะฑะพะต
##ะฒะธะฐ
##ะณัะต
##ััะฒะธั
ะฒัั
ัะฟัะพัะธ
ะะปะฐะดะธะผะธ
ัะทั
ะผะธัะฐ
ะั
##ัะธะต
ะฝะตะต
ะฟะพั
##ัะธะน
##ะฒะพัั
ะฑัะด
##le
ะณะธ
25
ะบะพะผะธ
ะบะฐัะต
##ััะฒะธะต
ะฟะพะผะพั
##ััั
ัะพัะต
ะฐะฝ
ััะฐัั
ะพัะปะธ
ะฟะพะฟะฐ
##ะฑัะดั
ะดะตัั
##re
ะดะพััะฐ
##ะปะพะถะตะฝ
##ะฝะฐัะพะด
ะฝะตะพ
##ัะธะตะน
ัะบั
ะฟัะพะณัะฐะผ
##ัะธะพ
##ัะพะบ
##ะฝะฐะผะธ
ะฒะผะตััะต
ะธะฝะพ
##ัะบะพะผั
##ัะฝะพะณะพ
ะฒะฝะธะผะฐ
ัะณ
##ะบะฐะผ
ะฅะฐ
##ะปะธะน
ะบะฝะธ
##ัะปะพะฒะธ
ะบะปั
ะพะดะฝะพ
ะถะธะทะฝั
ะฟัะพัะต
ััะฑะปะตะน
ััะธั
ะคัะฐะฝ
##st
ะฟััะฐ
ะฒัั
ะฟัะพะดะฐ
ัะฝ
##ัะผะพั
ะดะพะปะถะฝะพ
##ic
##ะถะฐัั
ะฒะธะดะต
ะดะพะปะถะตะฝ
##ัะธัั
ะดะตั
ะทะฐะผะตั
##ะฑัะต
##ััะฒัะตั
##ะฝะฐัะฐ
##ัะธะฒะพ
##ัะตะปัััะฒะพ
ะผะฝะพะณะธ
ะัะฐ
ะฑะตะทะพ
ะพะฑั
ะดะพะปะถะฝั
ะฟัะพะฑะปะต
##ัะธะป
##ััะฑะพ
ะฝะตะทะฐ
ะณะต
ะบะฐะบะพะน
ะธัะบ
ะปัะฑะพ
ะฝะธะฑัะดั
##ะฝะธัะฐ
ะผะพะผะตะฝั
##ัะบะธะผะธ
ะฟัะตะบัะฐ
ะฒะตะดั
##ะปััะฐ
##ะตะฝะตัะฐ
ัะพะพัะฒะตั
ะถัั
##ะบัะพ
ัะพะดะธ
##ะฟะธัะฐ
##ะฒัะตะณะพ
##ot
##ะปะตะฝะฐ
ัะฟะพัะพะฑ
##ะฒัะธะต
ััะฐะทั
##ะดะตัั
ััััั
ะทะฐะดะฐ
ะฑะพะปััะพ
ะฒะตะปะธ
##ัะฐะผะธ
##ะฝะฐั
ัะตัั
ัะฐััะบะฐะทะฐ
ะฝะฐัั
##ะธะผะพ
##ะพัั
ัะฐััั
ะทะฐะบะพะฝ
ะฒะพะฟัะพั
ะะพััะธั
##ะตัั
##ะปะตะฝะธะธ
ะดะตั
ัะพะฑะพะน
ะผะฝ
ะบััะฟ
ะพะดะฝะพะน
##ะดะฒะธ
ััะต
ะั
ะทะฐะฝั
ะผะตะฝะต
##ััั
ะฟัะตะดะฟะพ
ะฝะฐะดะต
##ะฟัะธะผะตั
##ัะตัะฐ
##ัะบะต
##ัะธะฝ
##ะบัะธ
##ะฟััะฐ
ะะปั
ะปะตะณ
##ัะพะณะพ
ะธะฝัะตั
ะผะฐั
ะฝะตะฟะพ
ะะณะพ
ะตะฒัะพ
ะฒะพะพะฑัะต
ัะปะฐ
ะฟัะพะธะท
##ะพะฝะพะฒ
ะบะพะฝัะต
ะฟัะตะถ
ัะฝะฒะฐ
ัะฒะตั
ัะพะฑััะฒะตะฝ
##ะผะธะฝะธัััะฐ
ะะธะบะพ
ะั
##ะผะพะฑะธ
ะฟะพัะตะผั
ัะตะผะฟะธะพะฝะฐ
ัะฝะพะฒะฐ
ัะธะปั
ัะพัะพัะพ
ะบะพะผะฟะฐะฝะธะธ
ะฒััะฐ
##ัะฟัะฑะปะธ
ะปะธะฑะพ
##ะดะธะธ
ัะฒะธ
##ะฒะพะปั
ัั
ะะตั
##ะดัั
##ะฝะธัะตะปั
ะพะบัั
ะตัั
ะฟะพัะพ
ะะฝะด
##ะฒะตะป
ัััะพะธ
ัะฐะดะธ
##ะตะฝั
ะฒะบะปั
ะงะต
ะดะฐะฝะฝัะผ
##ัะฐะป
ัััะฑะพ
ัะตััะธัะพัะธะธ
##ัั
ัะพััะฐะฒะปั
##ะฟะตัะต
##ัะตะน
##ัะธั
ะฟะปะต
ะผั
##ะถะดั
ัะฐะฑะพัั
ะะปะฐ
ะฟะพัะฒะธ
ะพะฑัะฐะทะพะผ
ัะตะฒ
ะฒัะตะผ
ะพะดะฝะฐะบะพ
##ะทะฐะด
ะฝะตะบะพัะพัั
##ะบัะธ
ะฟะพะปะธัะธ
ะถะตะปะฐ
##ัะตะต
##ัะตะฒ
ัะฑะพั
ัะผะต
ะณะพั
ะพะดะฝะพะณะพ
##ะบั
ัั
ะพัะพ
##ะดัะฐ
ะฒะพะนะฝั
ััั
##ะฝะธัั
ัะฒะพะฑะพ
##ัะตะผะตะฝ
ะฒะปะฐััะธ
ัะตะฒัะฐ
ะพะฑะฝะฐ
##ะปะธะธ
ะะพ
ะฐะฒะณั
##ัััะพะน
ะฒะตัั
##ััะตั
ััะปะพะฒะธ
##ััะธัั
ะฒัะฑะพ
ะฝะพะฒะพ
ะฒัะฟะพะป
ะดััะณะพะน
ัะปะธ
##ะปะบะธ
ะฟัะตัั
##ou
##ััั
##ะณัะฐัะธ
ะทะฐะบะปั
##ะฑะฐะฒะธ
ะบัั
##ััะธะธ
ััะฐะปะพ
ะฝะฐะทะฐะด
##ะฒะตะดะตะฝะธั
ะะพะด
ะบะพะฝะตัะฝะพ
ะผะตั
##ะตะดะธะฝ
##ััะน
##ะฑัะธ
##ัะตะผ
##ะผะพะผ
##ัะป
ะฝะธะบะพะณะดะฐ
##ัะตะน
ัะธัะปะต
ะณะพัะพ
ะฒะพััะพ
##ัะฐะน
ะพัะพะฑ
ะทะฝะฐั
ัััะฐ
ะผะตััะฐ
198
ัะฒัะทะธ
##ัะธัะตัะบะธ
##ััะพ
##ะปะธะบ
##ัะพะฝ
##ัะฐะผะธ
##ัะตะฝะธะธ
ัะฐัั
ัะปะตะบ
##ัะฝัั
ะฒะทั
ััะธะผ
ะฟะพะถะฐ
ะะธ
ะพะฑัะฐะทะพะฒะฐ
ะดะพะบั
##ัะฒะปั
ะดะตะบะฐ
ััะธ
ัะบะฐะทะฐัั
ะฟะพะณะธ
##ัะธะฝ
##ัะธะฝ
##ะฟะตะน
ะฝะฐะฟะธัะฐ
##ะฝะธะบะพะผ
ะปัะฑะธ
##ะฟัั
##ะปัั
ััะพ
##ะฟััะบะฐ
ัะพะฒะตััะตะฝ
ััะฐ
ะผะปะฝ
ะฝะพั
ะฝะพั
ะฑะตัะต
ัะพะฒัะตะผ
ััะธ
ะธะทะดะฐ
##ะปัั
##ะณัะฐะฝะธ
ัะตัะตะฝะธะต
ะะตั
ัะตะฝััะฑัั
##ะผะตะฝะฐ
ะั
ัะพะทั
ะธะดะต
##ะณะพัะพะฒ
##ััะตะน
ะพัะธัะธะฐะปั
ะฟะพะปะธัะธัะต
ะบะพะฝั
##ะถะตะฝะธะธ
##ััั
##ััะธะผ
ะฐะฒัะพะผะพะฑะธ
##ะฑะพะปั
ะะฐะฝะตะต
##ะณะพะฒะพัะธ
##ะทะธะธ
ะฟะพัะต
ะฝะฐะทัะฒะฐ
##ััะพะน
##ััะตะณะพ
ะบะพะปะธัะต
##ัะบั
##ัะบะพะผ
ะฝะตั
ะฐะฟัะต
ะัะพะผะต
ัะต
##ะดะธะป
ะฟะพะปััะฐ
ะฟะปะพัะฐ
ัะตะถะธ
ะฟะตัะธะพ
##ัะพะฒ
ัะธะฝะฐะฝ
ะฟัะพะดะพะปะถะฐ
ัะฐััะบะฐ
ะดะตัะตะฒ
ะปัััะต
##ัะฐะผ
ััะตะดะธ
ะฟะพะดะพะฑ
ััะฐะปะธ
ะพัะดะต
ะณัะฐะถะดะฐะฝ
ะฝะฐัะธะพะฝะฐ
##is
ะดะพััะธ
ะผะธั
ะฟัะพัะธะฒะพ
##ะถะฝะพะน
ััะพั
##ะดะธั
ะดะพะปะปะฐ
##ะดะพัะพ
##ัั
ะดะตััะตะปั
ะพะดะฝะฐ
ะผะธะฝั
ัะฒะตั
##ัะตัะบะธะต
##ac
##ัะฐะผ
ัะดะตะปะฐัั
ะะฐั
##ัะตะปะตะผ
ะฝะตะพะฑัะพะดะธะผะพ
##ะปะปะฐ
##ัะตัะบะธะน
ะฟะพะฟั
ััะฐั
##ะฝะฝะพ
ะฒะพะทะดั
ัะตะทัะปััะฐัะต
##ัะธะฐะปะธ
##ะถะตะน
ััะฐะฝ
##ะปัะน
##ะปะพะณะพ
##ะฒะตะดะตะฝ
##ัะพะฒะฐะป
##ัะปะตะฝ
ัะดะธ
ัะพะฑะธัะฐ
ัะพะพะฑัะธะป
##ัะพั
ะพะบะพะฝ
ััะถะต
ะฟะพะดะฝั
##ะฝะธัั
ะฟะธัะฐ
ะพะฟัะตะดะต
##ัะธะต
ะฟะพะทะธ
ัะฐะบะพะต
##ัะบั
##ะธะปะธ
ะฑะตะทะพะฟะฐั
ะะตัะตั
##ัะพัะฝะพ
ัะฐะทะผะต
ัะตัััะต
ะะฝะต
##ะฝัะปะฐัั
##ะปะพะน
ัะทะฝะฐ
##ัั
##ััะฒะตะฝะฝะพะณะพ
ัะฐะทะปะธ
ะดะตะปะต
##ะธั
ัะพะผั
ะดะฝั
ัะพะป
ะผะตััะต
ะฝะฐัะธะฝะฐ
ะฟะตัะฒัะน
ะดััะณะธะต
##ะปะตะฝั
##ะปะตัะฐ
##ะฝะธัะต
##ะฝะฐะป
ะพัะฝะพะฒะฐ
ะะฒ
ะกะฐะฝ
##ะฟะพะผ
ะบัะปั
ะผะฐัะตัะธะฐ
ะะธ
ัะฒะพะต
##ัะฐะฑ
ะพะฑะตัะฟะต
ัะฒะพะธะผ
##ะฒะตะฝ
ะทะฐะบะพ
22
ะฟัะตะดะพ
ัะฟะพ
##ะฝะฐะด
ัะพะด
ะทะฐัะตะผ
ะพัั
##ะฝะตะฝะธั
ะฐะณะตะฝ
ะผะตะฝะตะต
##ัััะฐ
ะะตะปะธ
##ัะธััะธ
##ะฒะตะท
ะทะฐะบัั
21
ะฟั
##ะธัั
ัั
##ะปะธั
ะดะฒะต
ะฟะพะฒะตั
ะบัั
ะฟัะธะผะตั
ะฟัะตะดััะฐะฒะปั
ะบัั
ะฑะตั
ะฒะพะทัะฐ
ะบะผ
##ะตะปั
##ะธะปะฐ
ัะพััะฐ
ัะฝะธ
ัะบะพัะพ
ะฐะดะผะธะฝะธัััะฐ
196
193
00
ัะพัะพ
##ะทะพะฒ
##ะฒะฐะปะธัั
ะบะพัะพัะพะต
ัะปั
ะฟัะธะฝะธะผะฐ
197
ัะพััะฐะฒ
ัะฐะบะธ
ะัั
##ะผัั
##ะปัะฝะพะต
##ัะธั
ััะบะธ
ะทะฐัะฒ
ะธะผะตะตั
##ัะตะฝั
ััะฒะตั
##ะทัะฒะฐะตั
##el
ะณะพะฒะพัะธั
##ัะฐั
##ัะบะพะปั
##ัะธะฐ
##ัะตะปัะฝะพะน
24
##ัััะธ
ะณะตะฝะตัะฐ
##ะบัั
ะฝะตะผะต
ัะฐะบะธะต
ะพัะณะฐะฝะธะทะฐ
ัะตะท
##ะปะพะบ
##ะบะฝัะป
##ะดะตัะถ
ะฑััััะพ
##ะฝะพะบ
##ะปัะฝะฐั
ะบะพะฝััะพ
ะฟัะธะฝ
ัะดะพ
ะฟะพััะต
ะพะบััะฑัั
ะดะตะปะฐัั
ะผะตะถะดัะฝะฐัะพะด
##ะฟะฐะดะฐ
ะพะถะธะดะฐ
##ััะฒะตะฝะฝัะน
##ะดัะบ
ะะพััะธะน
ะฟะพะผะต
ะบะฐะถะดั
ะฝะฐะทะฝะฐ
ัะฐะผะธ
##ัะผ
ะบะพัะพัะพะผ
##ะตะฒะฐ
100
##ัะฐั
ะฐะฒะธะฐ
ะธัะฟะพะปัะทะพะฒะฐ
ะบะฐะทะฐ
ะผะฐั
ััะฐะปะฐ
ัะบะฐะทะฐะปะฐ
##ter
ะฝะฐะฑะปั
##ะกะกะ
##ัะฝะพ
ะฟัะพะธะทะฒะพะด
##ะปัะฝัะผ
ะดะตะฒั
##ะฝะธัั
ััะพะป
ะตะดะธ
ัััะฐะฝะพะฒ
ะณะฐะท
##ะถะตะผ
ะทะฐะฒะตั
ะฟัะตัััะฟ
ัะฐะผะพะผ
##il
##ััััะบ
##ััะฒะพะฒะฐัั
ะธัะบะปั
ะฝะฐัะฐะปะฐ
ะฟัะตะทะธะดะตะฝั
ะขะธ
ะณะพะฒะพัั
ะธััะปะตะดะพะฒะฐ
ะดะพะปะณะพ
ะบะพั
##ะฟะปะธ
ะผะตะฝั
ะฝะธะบัะพ
##ััั
##ะนะดะตั
ะฟัะพัะต
ัะฝะฒะฐัั
ะปะธัะพ
ัะตัั
ัะตะทะพ
ะธัะพ
ะทะฐะฟัะต
ะฟะพัะฐ
ะบัะดะฐ
ะพั
ะดะธัะต
ะฝะฐัะพะดะธััั
ะฑั
ะพััะถะธ
##ัะฐัั
##ะผะฐััะธ
ัะถ
ะผะพะป
ะะฐะท
ะฟะฐะผั
ะฟะพัะผะพััะต
ะฟัะพะฒะพะดะธ
##ัะตะฝ
##as
ะบะพัะพััั
##ััะต
ัะบ
##ัะพะดะฐ
ะผะพะน
ะฒะด
##am
ะฒะพะทะฒัะฐ
ะฑัะธ
ัะฒะพ
##ะถะดะตะฝะธะต
ัะฐะนะพะฝะต
ััั
##ะฒะพะฑะพ
ะฒะพะป
##ะดะฐัั
##ะทะผะฐ
ะฝะฐะฟะพ
ัะฑะต
ะฐะปั
##ัะฐั
ะผัะทั
ะพัะผะตัะธะป
ัะตะณะธะพะฝะฐ
ัะฐะบะธั
ะฝะฐัะพะด
##ะตัั
ัะตะฒัะฐะปั
##ััะฒะธะธ
ะฟัะตะทะธะดะตะฝัะฐ
ะะธะบะพะปะฐ
ะดััะณ
##ัะธะฝะฐ
##ััะฒะพะฒะฐะป
ะะตัะต
##ะะ
##ะฒะธัะธ
ะฟะพััะพั
ะบะปะธ
ัะฐะนะพะฝะฐ
ะธะทะผะตะฝ
ะะฐะบ
##ัะตะฝะธั
##ัะฐะบ
ัะตะฝััะฐ
##ะฝั
##ะปะตะฝะฝะพ
##ะฝะฐะผ
ะฐะบัะธะฒ
ัะพะฑั
##ะดัะพ
ะฐะฒะณัััะฐ
##ะปะฐะผะธ
ะฟะพััะพะผั
##ะดะฐะป
ะะธะฝ
ะฒัะพัะพะน
ะถะธะฒะพ
ะฝะตั
ะฟัะตะดั
ัะฟะตัะธะฐะปั
23
ะฟะฐัะฐ
##ะถะฝัั
##ัะพะฒะฐะฝะธั
ะะพะฒะพััะธ
##ัะธะป
##ะตะดะธ
ะฟัะฝะบ
ะฟะพะปััะธะป
ััะพะธั
ัะปะธัะบะพะผ
ัะฝะตั
##ัะตะต
##ัะพั
##ััั
ะดั
##ัะฐะป
##ะดัั
##ะฝะบะฐ
ะดะตะฝัะณะธ
ะฝะฐะฟัะธะผะตั
ัะผะพััะต
ะณััะฟะฟั
ะดะตะฟััะฐ
ะพัะผะตัะฐ
ัะธ
ัะพัะธะฐะปั
50
##ัะปะตะด
ะฒะฝัั
ัะฒะตะปะธ
##ััะฝะพ
ะพะฑัะตะบ
ะฝั
ะบะพะผะฝะฐ
192
ะบะพะปะพ
ัะพะฑัะฐ
##ะฒะธะด
ะฒะธะดะธ
ะดะตัะตะน
##ะปะตะฒ
ัะฐัะฐะบ
ะัะตะด
195
##et
##ัะตะปัะฝัะน
##ะนะฝ
ะผะตะดะธ
##ะบะฐะท
##ะฝะดะธ
ะะพะปั
ะะต
##ะฝะธะป
##ed
ะผะฐััะฐ
ะั
ัะฐะฒะฝะพ
ัะตะฐะปั
##ะณะพะฒะพั
ะะต
ะธััะพั
##ะปะป
ะธัะปั
##ะบัะพัะฐ
##ัะธะต
##ะตัั
##ะปะดะฐ
ะฟััั
##ะฒะฐะปะพ
##ัะฐั
##ะถะฐะน
ะดะพะฑะฐะฒะธ
##ะดะพะบ
##ัะตะฝะธะธ
##id
ะทะดะฐ
ะณะพะดั
ะะตัะผะฐ
ะผะป
ะฝะพัั
ะฝะฐะธ
ะผะธัะพ
##ol
ััะด
ะผะฐะปะพ
ะะธัะฐ
ะกะกะกะ
##ัะพะดะต
##ัะฐะตั
ัะตะปั
ััะผ
ะะปะตะบัะฐะฝะดั
ััะตะฑะพ
ััะฐะฝ
##ะฝะธะฝ
##ะถะพ
ะะพะท
##ัะตั
ะฟััะผะพ
##ัะฐัั
ััะฐััะธะต
##ัะธะปะธ
##ัะตะปัะฝัั
##ัะฐัั
ัะฑะธะน
ะะพั
##ะฒัะผะธ
##ะฝัั
##ะฝััั
##ing
##ะบะฐะทัะฒะฐ
##ะฒะฐััะธ
##ะปัะต
ััะดะพะผ
##ะปัั
##ะปะตะฝะธะตะผ
ะดะฒะตั
ะพัะบะฐะทะฐ
ะบัะพ
ะผะธัะต
ััะพะปะธ
ะทะฐะผะต
ะพะฑะพัะพ
191
ะฝะพัะฑัั
##ัะพ
##ัะพัั
ะพัะฝะพัะธ
##ะฑะธะฝ
ัั
ัะตัะฒะตั
##ัะตะด
ัะฒะตั
ัะฐััะพ
ะขะฐะบะถะต
ะฃะบัะฐะธะฝะต
ะฟะพะฒะพ
ะะปะฐะดะธะผะธั
##ััะฐะฒะธัั
ะณัะพ
ััะตัั
ะบัะฐะน
ะตะดะธะฝ
##ะฒะพะปัะฝะพ
ะฒะพะบ
ะธัะฝั
ััะบะพะฒะพะดะธ
ะบะพะณะพ
##ัะฐะปั
##ัะฝะฐั
ัะดะฐะปะพัั
ะฟัะพัะปะพ
ะบะฐัะตััะฒะต
ะจะฐ
ัะฐะฑะพัั
##ัะบะพะปัะบั
ััั
##ะตะทะด
ะกะฟะฐ
##ัะฝัะผ
ะพะฑัะทะฐ
ะธัะฟะพะป
##ัะต
ะฒัะฟะพ
ะทะฐะดะตัะถะฐ
ะพัะฟัะฐะฒะธ
ัะฟัะพัะธะป
##ะณะตะน
##ะบะพะฝะตั
##ััะฒะตะฝะฝัั
##ะฟะฐัะฐ
ะฐะฟัะตะปั
ะบะฐะบะธะต
##ะฒะฐะน
ะผะปัะด
ัะตะฑ
ะฑะพัั
ัะปะตะบััะพ
ะะพัะบะฒะต
ะฒะพะพัั
ััะพะผั
ะฟะพะบั
ะฒัั
ะกะตะนัะฐั
ัะพะฝ
##ะปัะทั
##ะฒัะตะน
##ัะฐะผะธ
##ัะปะฐะฒ
##ัะธะบ
##oo
ัะพะฒัะตะผะตะฝ
ะขะพะปัะบะพ
##ะฝะฝัะน
ััั
ะฟะพะดัะผะฐ
ะะพะผ
ะฟะพะดัะฒะตั
##ัะฐั
##ััะฐะฒะธะป
ะณะพะปะพะฒั
ะงะธ
ะฝะฐัะพ
##ะนะด
##ะปััั
26
ะพะฝะพ
ะพะฑัั
##ะบะฒะธ
ะฟะพััะด
ะผะตะด
ัะผั
ะะะ
ัะฐะบะธะผ
ัะฒะฐ
ะทะฐะฟะฐ
ะฟะพัะต
ัััั
##us
ะฟะพะดะดะตัะถ
ะฟัะธัะธ
ะผะฐะปะตะฝั
ัะฐะผะฐ
ะฟัะพะดัะบ
##ัะธะฐะฝ
##ัะตะปัะฝัะต
ะพัะฒะต
ะพะณัะพะผ
ัะตะบัะต
##ะฒะพะบ
##ะดัะฐัั
ะขะ
ะคะตะดะตัะฐ
ะฑะตะทะพะฟะฐัะฝะพััะธ
##ัะตะด
##ะณะธะธ
ััะพัะพะฝั
ะฐะณะตะฝั
ะธะณัะพ
ะฟะปะฐะฝะธ
ะขะตะฟะตัั
##ะทะผ
##ะฑััะณ
##ะณะพะผ
ัะพัะฝะพ
ะะผะธ
ะะฝะฐ
##ะปะธะฝะฐ
ะฝะฐะฒะตั
ัะฐะฝะตะต
ะฟัะฐะฒะฐ
ัะตัะต
##ะถะธั
ะฝะตะผะฝะพะณะพ
##ัะฐัั
##ะปัะตั
##ัะตะปัะฝะพะณะพ
27
ะผะธะฝัั
##ัะตั
##ัะผะพััั
##ะฝะตะฒ
##ะขะ
##qu
ะบะพะผะฟะปะตะบ
ะดะพััะฐัะพัะฝะพ
ะฒััััะฟะฐ
28
##ัะธัั
ะบะฒะฐััะธ
ะพัะต
ััะฐะฒ
##ัะฝะพะน
##ััะพะผ
ะณะปะฐะฒะฐ
ะทะพะปะพ
ะผะพั
ัะพะดะต
##ััะตะบ
ะณะพัะพะดะต
##ะบะธะฝ
##ัะธั
ะฝะตะฑะพะปั
ัะฟัะฐ
ะฒะธะด
ััะบะพะฒะพะด
##ะปะพะฒะฐ
ัะฝะธะฒะตั
ะถััะฝะฐะปะธ
ะฝะตะธะท
ะดะพะปะถะฝะฐ
ะธััะพัะธะธ
##ะตัะตะฝ
ะดะตะบะฐะฑัั
ัะตั
ัะฐะทัะฐะฑะพ
ััะฐะฝัะฟะพ
ัะตััะตะท
ะฟัะธ
ะฒะพะปะพ
ะณะพััะดะฐัััะฒะฐ
##ะฝัะปะธ
ะฒัั
2016
##ะฟะพะทะธ
##ะดะฐะปะธ
ะณัะต
##ัะพะบ
ะฒะพะทะผะพะถะฝะพััั
##ัะบะพ
##ะฝะฝัั
##ัะพะฝ
ัะตัะตะฝะธะต
ะดะตะฝะต
ะฟะพะดะพะท
##ะปะบะฐ
##ะปะธะผ
##ะดะถะตั
ะฟัะธัะพะดะธ
ะฒะดััะณ
ะะปะตะบัะต
ัะปัะฑ
ัะพะฒะตััะตะฝะฝะพ
ััะตะฝ
##ะถะธะป
ะดะตะนััะฒะธัะตะปัะฝะพ
ะฟะพะท
ะฟัะธะฑั
##ัะผะธ
ะบะฐะถะดัะน
ะฟะตัะตะดะฐะตั
##ะฝะพะปะพะณะธ
##ะปะธะฒะพ
##ัะธัั
ะผะพะณะปะธ
##ัะบั
##ะปะตะณ
ะณัะฑะตั
##ัะฝะพะน
ะพัะณะฐะฝะธะทะฐัะธะธ
ะพัะธ
##ัะฝัะน
ัะฐัะฟัะพ
ัะตะผั
##ro
ะฟัะฑะปะธ
ะฝะฐัะฐะป
##ะฟะพั
ะธะทะฒะตััะฝะพ
ัะตััะพ
##ะดะพั
ะพัะพ
ะฒะฝัััะตะฝ
ัะบะฐะทะฐ
ัะธะผ
ะทะฒั
ะฐะฝัะธ
ะพะฟะฐั
ะฟัะตะดััะฐะฒ
##ัะฝะพะต
##ะฒะตะน
ะขะะกะก
ะะผะธััะธ
ะฟัะตะผ
##ะณัั
ัะณัะพ
ะพััะฐะฝะพะฒะธ
##ัะท
##ะกะ
ัะตัะฟัะฑะปะธ
##ััะพ
##un
ะดัะฐ
ัะพะฝ
ััะบั
##ะฒะฐัััั
ะธะดะตั
ะบะพะฝะบั
ะฟะพะฒั
ัะพััะฐ
ะณะพัะพะฒ
##ะฒะฐะปะฐัั
ะขะฐะผ
ะฑะธะท
ะพัะพะฑะตะฝะฝะพ
##ะผะตะฝัั
ะพะณัะฐะฝะธ
##ะฝะฐะปะฐ
##ะฝะฝัะต
ัะฐะทัะต
ะฝะฐัะฐะปั
ัะฐะผ
##ะบัะดะฐ
##ะดะธะปะธ
ะงะตั
ะทะฐะฑะพ
##ะทั
40
ััะฐะฝัั
ะฐะฝะณ
##ะฝะฝะพะน
ะฟะธัั
ะธัะฟะพะปัะทั
##ะฝะธะบะฐะผะธ
ัะฒะต
ะะพััะพะผั
ะฝะฐัะพะดั
##ะดะธั
ะะพะถะตั
ะฒะฝั
ะฑัะดัะพ
ัะฒะพะตะผ
##ะฑะธะปะธ
ัะฐัะฟะพะปะพะถะตะฝ
ะฝะฐัะฐะปะต
ะฟะพะณะธะฑ
ะฟะพะดัะตั
ะฒะตั
##ะณะฐะผ
ะฑะตัะฟะพ
##ะฝัะฒ
ะธััะพัะธ
ัะฟะตัะธะฐะปะธ
##ะฝะฐะฒ
ัะพะปะพ
ะะพะฝ
ัะฐะบะพะณะพ
ะฝะพัะผะฐ
ะดะพะปะปะฐัะพะฒ
ะฝัะฝะต
##ะฒะฐั
ะพัะฒะตัะธะป
##ะตะผะต
##ัะตัะบะธ
ะกะตัะณะตะน
##ัะพะฒะฐะปะธ
##ะผััะปะตะฝ
ะพะฟั
##ะถะฝัะต
ัะธะทะธ
ะดััะณะฐ
##ะผะพััะธ
ะทะฐะฑั
ะบะพะฝััะฐ
##ัะตััะฒ
ะธะฝะพัััะฐะฝ
ะฆะตะฝ
ะฑะปะธะท
ะธัะฟั
ััะตั
ะดะฝะตะน
ะฝะตั
ะบะพะผะผั
ัะธัะพ
ัะฐะฝ
ะฟัะพะฒะตั
ะพััะฐ
##ัะบะฐ
ะฟะพะปัะทะพะฒะฐ
##ad
ะพะดะฝะธะผ
ัะตะฐะปะธ
ะพะบะพะฝัะฐ
ะดะพะผ
##ะฟะพะปะฝะต
ะดะธะฐ
ัะปะพะฒะฝะพ
ัะฟั
##ัะตะฝะธะน
ะพะฑะธ
ะณะพะฒะพัะธััั
ะะตั
ะกะบะพ
##ะฒะฐะปะพัั
ะฟะพัััะพ
ะฟะฐััะธะธ
##ะฒะพะดะฐ
##ะณะปะธ
ะฒัะท
##ะพะปะพะณะธ
##ัะตะผ
ะพะฑั
ะฟะพะปะฝะพัััั
ะทะฐะฟะฐะด
##ะถะฝัะน
ัะฐะผะพะณะพ
ะฝะฐัะตะปะตะฝะธั
ัะปััะฐะน
ะฒัะตะผะตะฝ
ัะฐัะพะฒ
ะธะฝัะพัะผะฐัะธะธ
ะขะพะณะดะฐ
ะฝะตะผะตั
ัะปะตะด
ััะตั
ะฒะฝะตั
ะขะตะผ
ะฝะธะผะธ
##ะฝะธะบั
ะฒะตััะธ
##ัะฝัะต
ะฟัะธะท
ัะพัั
ะฟะพัะตัั
ัะธััะตะผั
ะฒัััะตัะฐ
##ะณะฐะผะธ
ะดะฐะฒะฝะพ
ะั
ะกะพะฒะตั
ะพัะตัะต
ะทะฐะบะพะฝะพ
ัะพ
ะฝะตะฟัะธ
##ัะธะฐ
ะฐัะผะธะธ
ะฒัะณะปั
ะฒะพะบััะณ
##ะปัั
ะฃะบัะฐะธะฝะฐ
##ะฝะฐะดะปะต
ะทะฝะฐัะธั
##ัะธะป
ะบะพัะพััะผ
##ะฒะพะปั
ัะธะป
ัััะฐะฝะต
##ะปะตะฝะธะน
2013
ะฒัะตะน
ะฟัะตะดะฟัะธั
ะบะพัะฐะฑ
##ััะฐัะธ
##ัะผ
ะฝะตะปัะทั
##ion
##ะพะฑัะต
##ัะธะปะธ
ะฟัะพัะตะฝ
com
##ะปะตะบะพ
##ะฟะตัะฒัะต
ััะดะพ
ะฟะพะธ
##ะปั
ัะณะพะปะพะฒ
##ัะตั
##ัะตะน
##ััะฒ
ะะพั
ัะฐะบ
29
ะะฒะฐ
##ะฑะพะผ
ะะพััะพ
##ัะปะพัั
the
##ะปะตะฝะธั
ัะพะณะปะฐัะธ
ะฟะฐะปั
ะทะฐะฟะธ
##ะบะธะผะธ
ะณะพะฒะพัะธัั
ะะปั
##ะถะธัั
##ัะฝ
ะฟัะธะฝะฐะดะปะต
ะฟัะตะดะปะพ
##ัะพะต
ััะฑ
ะดะฒะพ
ะบะฐะถะตััั
ะธัะบัั
ะฑะพะปััะพะน
ะพัะฝะพัะตะฝะธั
ััะฐ
ะกัะพ
##ะบััะฐ
ะบะพะผะฐะฝะดั
ะพัะฒะพะฑะพ
ะดะฒะธะณะฐ
ะฑะพะปััะธะฝ
##ัะพะผ
ะฟัะฐะบ
##ัะธะฝะฐ
ัะพัะตะป
ะฟะพัะบะพะปัะบั
##ะฝััััั
ะบัะพะผะต
ะฒะฟะตัะต
##ะณะพะน
ัะผะตััะธ
##ะฝะธั
ััะฐะฝะพะฒะธ
ัะบัะฟะตั
##and
ัะฐะฝะบ
##ะฝะพะฒั
##ัะพั
##ะปัะฝะพะผ
ัะฐะฑะพั
##ัะพะดัั
ะฟะพะดะณะพัะพะฒ
##ัะตะผั
##ัะธัั
ัะบัั
##ัะตะฝะธ
ะพัะตัะตะดั
ะพะดะต
ะฟัะธะผะตะฝ
ะฐะฑ
NE
##ัะพะฑ
ัะฐััะบะฐะทะฐะป
ััะดั
##ะตัั
ะะฐะท
ัะพััะฐะฒะต
ะดะฐะปััะต
ะฟัะพั
ะฝะฐัะธ
##ัะตะปัะฝัะผ
##ัะธะปัั
ะผะฝะตะฝะธั
ะฐัะต
ะฒะตัะต
ัััะตะบ
ัั
##WS
ัะฐะน
ัะฐััะฝะพััะธ
ะธะทั
ะพัั
ะบะธะฝะพ
##ัะตะปัะผะธ
ัะพะดะตัะถะฐ
ะฒะฝะธะผะฐะฝะธะต
##ะปะตะฝะฝัั
##ะฝัะบะพะน
ะดะพะฟะพะป
##ะปะพะณ
##ะณะธะต
ะงะฐ
ะฒะปะธั
##ัะธะผ
##ัะฐะน
##ะผััะต
ัะฝะธััะพ
NEWS
##ัะพะฝ
ะฝะฐัะตะน
##ะทะพะฒะฐัั
NEWSru
ะฟะพะปะต
##ะฝัะบะพะณะพ
ะฒััะต
##ัััะฟะธะป
ะัะพ
##ัะตะฝะบะพ
ะฟัะตะดะปะพะถะธ
##ัััะผะธ
ัะตะบ
ะฐะป
ะะตะถะดั
ัะฐะผะบะฐั
ะัะต
ะกะ
##ัะธะบะฐ
ะคะธ
ะฑัะดะถะตั
ะพะฑะฒะธ
ะฒะฟะพะปะฝะต
ะะพัะตะผั
ะฝะตะดะฐ
##ig
##ะดะพัะพะฒ
ัะพัั
ัะธะปั
##ัั
ะฟะพะดะฟะธัะฐ
ะะธ
ะฟะพะปะพะฒะธ
##ะบะพะผะธ
ะผะตะฝััะต
ะฟัั
##ะะ
##ะถะดะฐัั
ะฟะตัะธะพะด
ะบัะตะดะธ
ะพัะฝะพัะตะฝะธะธ
ัะฟะฐ
##ะทะพั
##ะถะฐะปะธ
ัะตะฐ
##ััะฒััั
##ัะตัะบะฐั
##ะถะตะฝะธะตะผ
##ะถะฝะพะณะพ
ะฟัะตะดัะตะดะฐ
ะณะพะฒะพัะธะป
ะฟะพะฟั
##ััะตะต
ะััะธะฝ
ะผะธะฝะธััั
##ะตะผัั
ะฝะตัะบะพะปั
ััะตะฝ
##ัะธะบ
##ะบะฐั
##ะทะตั
ะฒะฝะพะฒั
ะั
ะฟัะพัั
##ะดะถ
##ะผะฐั
##ัััั
ัะปััะธ
ะะฐะน
ะตะฒัะพะฟะตะน
ะบะพะปะธัะตััะฒะพ
ะฐะฟ
ะฒะธะดะตะพ
##ััะพะผ
ัะดะตะปะฐะป
##ะดะฐัั
ะธะฝัะตัะตั
ะฒะตะบะฐ
ะผะตัะฐ
ะฟะพะผะพัะธ
ัะฝะธะฒะตััะธั
ะบะฐัะฐ
ะะพัะบะฒั
ะฟะพะบะพ
##ัะบะพะปัะบะพ
##im
##ะฝััะต
ะฟัะธะฝัะธ
##ััะฐะฝ
ะฝะตะฒะพะท
ะบะฐะฟะธัะฐ
##ะปะบะพะน
ะพัั
##II
##ะณัะฐะด
ะผะฝะพะณะธะต
ััะตะฟ
##ะปะตัะต
qu
ะะฝัะตั
ัั
ะฝะพะฒะพะณะพ
##ััะฐั
ะบะพะผะธั
ะฝะตะดะต
ะกะปะต
ะัะฐ
##ะฒะตัะพ
ะะฐั
ะขัั
ะพัััั
ัะบะพะปัะบะพ
##ัะพะณะพ
##ัะตั
ะณะพัะฟะพ
ะทะฝะฐะป
ะผะพั
ัะพะน
ัะตะดะตัะฐ
##ะฟะพะฒ
ะคะพ
##la
ะบะพะผะฟะฐะฝะธั
ัะธััะฐัะธะธ
ะกะพะณะปะฐ
##ะณะตั
ะฟะพััะฐะฒ
##ัะฝะพะผ
##ะผะพะฝ
ัะตะณั
ัะฐะฝััะต
ัะฐะฑะพัะฐัั
ะฟัะฐะฒะธัะตะปัััะฒะฐ
##ะฝะฐัะฐะปะฐ
##ัะฝะพะณะพ
##ะตะฝัะฐ
##ะฒัะฐั
ะธะผะตะฝะธ
ะธะทะผะตะฝะธ
ะฝะฐะผะตั
ะะฒ
ะฐััะธ
ะฑะปะธะถะฐะน
ัะพะฟัะพ
##ััะผ
ะะพัะบะพะฒ
ะฟะตัะตะณะพะฒะพ
ะฒะฐัะธะฐะฝ
ะฟะพะบะธ
ะฟัะตะดะปะฐะณะฐ
##ะตะผะพะฝ
ัะฟัะฐะฒะปะตะฝะธั
ะพะดะธ
ัะฟะพะบะพะน
ะฟะพัะปะตะดะฝะธะต
ะดะพะฑัะพ
ะฝะพะฒัะน
ััะต
##ะปัั
ะดะตะนััะฒะธั
##ัะพัะพะฒ
##ะปะบะพ
ะฟัะตะฒัะฐ
ัะฐะทะฒะธัะธั
ะฑะพะน
##ะบะปะฐะดั
31
ะบะฐะผ
ะฟัะธะฒะปะต
ะณััะฟะฟะฐ
ะฝะฐััะพััะตะต
ััะต
ะบะพะฝัะฐ
##ะดะธัะตะปั
##ัะตะผ
##ัะพัะผะธ
##ะตะฝัะธ
ะะปะฐะฒ
##ัะน
##ะฟะพะผะฝะธะผ
ัะพะปะดะฐ
ัะพะทัะน
ัะผะตั
##ะพะฝะธ
ะฟัะธะด
ะฟัะตะถะดะต
ะดัะผะฐั
ะฟัะธััั
ะฝะตะผั
##ะดะบะธ
ัะธะฝะฐะฝัะพ
ัะผ
##ัะตะฝะพ
ะถะตะปะตะท
##ัะฐะตั
ะฟะตั
The
ะพะฑะฝะฐััะถะธ
ััะธัะฐะตั
ะะถะต
ัะฐะนะพะฝ
##ัะทะฐ
ะฐัะฐ
ัะฒะตัะตะฝ
ะะปะธ
ะทะปะพ
##ัะตะปัะผ
##ะะ
##ะฑะพะฒ
ัะฒะธะดะตั
##ะปัะน
##ะผะตะฝั
ัััะฝะธ
ะพัะฝะพ
##ัะพะฝะฐ
ะะฒัะพะฟั
ะบะธะปะพ
ััะดะฐ
ะทะฐัะฒะฐ
ะะธ
ะปะธัะฐ
ะฝัะถ
ะฟะพัััะฐ
##ะดะธะฝะฐ
##ัะฝะธะบ
ัะพััะธะนัะบะธั
ัะผะต
##ะปัะฝัั
ะฟะตัะฒะพะน
##ััะฒะตะฝะฝัะต
##ะผะตะฝะพ
##ch
##ะฒัะต
ะฟะพะฝัะป
ััะฐะฝััะท
##ััะตััั
##ะดะธะน
ะผะฐะปั
ะฒััะฐ
##ัะฝัั
ัะธะปัะฝะพ
ะฑะปะพ
ะฟัะพัะต
ะพะทะฝะฐ
ะปะตะณะบะพ
ัะตะบะธ
ะฒัะดะฐ
##ัะตะปัะฝะพะต
ะกะะ
ะฒะทะณะปัะด
ัะฝะฐ
##ะฒะธะปะธ
ะฒะทะฐ
ะบะฒะฐ
##ััะฐะถะธ
ะฟะฐัะปะฐ
ัะถะฐ
ะดะตะผะพ
ัะพะบัะฐ
ัะฐะผัั
##ัััั
ะะฐะฟะพะผะฝะธะผ
ะะฐะทะฐ
##ะปะธะผะฟะธ
ัะพััะฐะฒะปัะตั
ัััะตััะฒะพ
ะฒะธะดะตะป
ะพะฟัะฑะปะธ
##ะฑะตัะต
ะผะฝะพะน
ัะพะผ
ะผะพะณะปะฐ
2012
ัะพะพะฑัะธะปะธ
##ะทัะฒะฐัั
ะถะตัั
##ะฝะธะปะธ
ัะพะฒะผะต
ััะพะฝ
ัะตะปะธ
##ัะตั
ะฟะตัะฒัั
##ะฒััะฐ
ัะฐะผะพะต
ัะตัะฝะพะปะพะณะธ
ัะปัะถะฑั
##ะถะตะฝะธะน
##ะฝัะปะธัั
##ent
ะบะฐะถะดะพ
##ะฝะบะต
##ัะธัั
ัะตัะธะป
ะฟัะพะฟะฐ
##ะปะตะฝะฝัะต
ะฑะพะณะฐ
ะฒัะธ
ะพะดะฝั
##ะปัะต
ะะ
##ะปะฐะด
ะบะฝั
ะฝะพะฒัะต
ะฑะพั
ััะตะฑั
ะะฐั
##ะฝะบะธ
ะกะตะฒะตั
##ััั
ะธะผั
ะผะฐะณะฐ
ััะพ
ะพะฟััั
ะะตะฝะธ
ััะฐะดะธ
ัะปััะฐ
ะฟะธัะตั
ัะฐะบะฐั
ะดะพะฒะพะปัะฝะพ
ะดะฒะตัั
##ัะฐะผ
ะฟััะธ
##ะผะฐั
##ะถะฐะปะฐ
##ะปะพั
ัะฒัะทะฐ
##ะผัะต
##ะผะตะฝัะพะฒ
ะฅะพัั
ะฝะฐะนัะธ
##ะบะฒะฐ
ะผะตัะต
##ะปะฐะผ
##ะตัะฐะป
ัะปะตะดัะตั
ะฟะปะพัะพ
ะธัะบะฐ
2010
##ะณัั
ะฝะพะฒัั
ะฟะพะผะพััั
ะธะณัั
##ะทะตะน
##ะฒะตะดะตะฝะธะต
ะฟะพะปะฝะพ
##ะฝัั
ัะต
##ะฒัะธะผ
ะฟะพัะพ
ะะพะฝะตัะฝะพ
##ะผัั
##ะฑะธะป
##ััั
ะฟะพะน
##ะบะฐะดะต
ะฝะฐะบะพะฝะตั
ะฟัะพะด
ะฒะพัะบ
ะฟะปะฐะฝ
##ะฟัะพัะตะผ
ะััะพ
ะฟัะพะธะทะพัะปะพ
##ะฑะพะปะตะต
ะพัััะตััะฒ
##ะผะธัะฐ
ะณะพะดะฐั
ะณะพะปะพั
ัะฐะผะพะน
ะะตะฝ
##ir
ะฟะพะดะดะตัะถะธ
##ะฝะตะฝะธะต
##ะผะฐัะธัะต
ะะ
ะฟะตัะฒะพะณะพ
ัะฝั
quot
ัะฑะพัะฝะพะน
##ะดะพะฑ
##ัะพะฒะฐะฝะธะต
ะทะต
##ะปะพัะพ
ะฝะฐัะธั
##ะฒะฐััั
##ะดะฐะผะธ
##ััะฐ
ะทะฝะฐะตั
ะทะฐัะตะดะฐ
ะฟัะฐะบัะธัะตัะบะธ
ะพะณะพ
ะณะพะปะพะฒะพะน
##ัะตะฝะธั
ะฒะฟะตัะฒัะต
ัะตะผะฟะธะพะฝะฐัะฐ
ะะฐัะธ
ะฟัะพะฒะพ
##ัะตะท
##ัะธัะธ
##ะฝะฝะพะณะพ
ะธะด
ััะตะดััะฒะฐ
##ะฝะตะผั
ะฟะพััะต
ะะธะฝะธ
ะฟัะฐะทะด
ะะตัะผะฐะฝะธะธ
##ััั
##ะฟะฐะฝะธะธ
##ัะตะบ
##ัะตะผะตะฝะฝะพ
ะพัะตัะตะด
ะะพะปั
ะฒะพะทะฝะธะบ
ััะฐะฝะตั
ะัะธ
ะฟะพััะฐ
ะฟัะธะฒั
##ะฒะธัั
ะฟััะธ
ะฟัะพั
##ะถะดะต
ัะฐะน
##ัะฐะธ
ะถะธัะตะปะตะน
ะฝะตะบะพัะพััะต
ะณะตั
ัะฒะพะธะผะธ
ะญัะพั
ะพะฑััั
##ัั
ะบะฐะฝะดะธ
ะะพัะพะผ
##ัะฐะผะธ
ะผะตะดะธัะธ
ะบัะฐั
ะงั
##ะฝัะบะธะน
ัะตะบะพ
ะัั
ะบะฐะฝะดะธะดะฐ
##ะฟัะธะฝะธะผะฐ
ะทะฐะผ
ะะฐะถะต
ะพะฑััะฒะธ
##ะฐั
##ััะน
ะฟัะธัะปะพัั
ะฟัะธะณะปะฐ
ะฟัะพะฑะปะตะผั
ัะบะพัะตะต
ะฝะฐั
ะฟัะพะธััะพะดะธั
##ะฟะตัะฐั
ะคัะฐะฝัะธะธ
ะฒะพะดั
ะผะฐั
ะพัะฟัะฐะฒ
ัะฐะทะพ
##ัะพะดะธัั
ะผะตัะพ
##ะผะพััะธ
ัะปะตะฝะพ
ะัะพ
ะฒะตะดะพะผ
ะะพะฝะตั
##ะดะพั
##ะฝะธะบะฐะผ
ะผะพะฝะฐ
##ััะพัะพ
ะผะฐะณะฐะทะธ
ะพะดะฝะพะผ
ะผะธะปะปะธะพะฝะพะฒ
ัะพะปั
ะฅะพัะพ
ัะธะณั
ะธะทะพะฑัะฐ
ะฝะฐะฑะปัะดะฐ
ัะพัะตั
ัะตัะตะฝะธั
ะดะฐะฒ
ะฟัะฐะฒะดะฐ
##ะดะบะพ
##ะดะธัะต
ะฝะตะฝะฐ
ะธะฝััะธัั
ะผะฝะพะณะธั
##ะดะฐั
##ra
ะกะตะณะพ
ะฟะฐััะฐะถะธ
ะะพะฝะฑะฐ
ะณะปัะฑะพ
##ัะบะพัะต
ะบะพะผะฐะฝะดะธ
ะฒะพะตะฝะฝะพ
##ะปะปะต
##ะฒะธัะฐ
##ะณะฐั
ะฐะฝะฐะปะธ
60
ะฟัะธะผะตัะฝะพ
ะณะตัะพ
ะฐััะพ
##ัะตะฝะบะพ
ะฟัะตะผัะตั
##ะฝะตััั
##ะผะฐะฝะฐ
##ะบะปะฐะด
##ััั
##ัะธะป
ัะฟะพั
ะกะตะณะพะดะฝั
##ew
ะฝะธะท
ะทะฐะฒะธ
ะทะฐะผะตััะธ
##ััั
##ัะฐะผ
##ะทะตะผ
ะฒะพะนัะบะฐ
ะบะปั
##ะดะฐะฝ
ะฟะพัั
ะัะตะทะธะดะตะฝ
ะผะฐััะฐ
ัะฐะผัะผ
ัั
ะบะฐัะฐ
##ะปะฐั
##ะฟะฐั
##ัััั
ะดะตััะตะปัะฝะพััะธ
ะฐัะผะธ
ะฟะพะผะพัั
ะดะฒะธะถะตะฝะธั
ะฝะฐะฟัั
ะฒะพะทะผะพ
##ะผัะน
ะฒัะฟั
##ัะธั
ะปั
##ัะฝ
ะดะปะธ
ะทะฝะฐะบะพ
ัะฐะผัะน
ะฟัะพัะตััะธ
2011
##ะปะตะฝะฝัะน
ะะพะบะฐ
##ะปะตั
ะธะฝั
##ะดะฒะฐ
ะะก
##ะณะฝะฐ
##ะฑะพัะฐ
ัะตะปะพ
ะพัะตะฝ
ะพะฑัััะฝะธ
35
ะดะตะป
ะฐะฝะฐ
##ัะตัะบะพะต
##ะฟะธัั
ัะปะธัะต
ะผะพะตะน
ะฒััะตะป
ัะพััะฐะฒะธ
ะฑัะผะฐ
ัะธะปั
ะฟะฐัั
ะััั
ะณัะฑะตัะฝะฐ
ะฒะฐะถะฝะพ
ัะฐะนัะต
ะฟะพะปะธัะธะธ
##ััะฒะตะฝะฝัะผ
ัะตัะฝะธัะต
##ะฒะฐะฝะธะตะผ
ะดะฐะปัะฝะตะน
ะบัะฐัะธ
ะพะฑััะฝะพ
ะถะตะฝัะธะฝะฐ
ััะตะดััะฒ
##ัะธะฑะพ
##ะณะฐัั
ะดะธะฒะธ
ะฟะพะปัะทั
ัะฒัะทะฐะฝ
##ะฒะพะฒ
ัะฒะปััััั
ะะพั
##ะฒัั
ะดะพะณะพะฒะพ
ัะตะบั
##ะดะฐะผ
ะผะตัะฐ
ะดะตะฝะตะณ
ะัะต
##ะทะธะป
##ะดะฐะตั
ะณะพั
##ะปะฐั
##ะบัะตะฟ
ััะฐะฒ
ะฟัะพะฑ
##ะดะตะฝะธั
ะะพัะบะฒะฐ
##ัะพะฟัะธั
##ัะตัะฐ
##ัะตะฝั
ะปะธัะฝะพ
##ะฝัะตั
ััะธ
##ะณะฝะพ
ะดะพะฑะฐะฒะธะป
##ัะฐะฑะฐ
ะฝะตะทะฐะฒะธัะธ
ะฒะผะตััะพ
ะฟะพัะพ
ัะธัะฐ
##ัะธะบะธ
ะฒะตัะพัั
ะฑัะดะตะผ
ะะฝะดัะตะน
ะณะพะฒะพััั
##ะตะผัะน
##ัะตะฝะธะตะผ
##ัะปะพะฒ
ะฝะตัะบะพะปัะบะธั
ะฒะพะทะผะพะถะฝะพััะธ
ัะพะทะฝะฐ
ัะตัั
##ะผะตะฝัะธ
ะะตะผ
##ัะตะฝะธะธ
ะฟะพะปััะธัั
ะผะพะธ
##ัะฐั
ัะพัะผะฐ
of
ะฑะฐั
##ัะตัะบะธะผ
ะฟัะธะพะฑัะต
ัะฐะดะธะพ
ะะป
##ัะธั
ะธััะต
ะฒัะฝั
Ru
ะดััะณะธะผะธ
##ะถะฝัะผ
ะดะพะบะฐะทะฐ
##ะปะธัั
##ะปะตะฝะฝะพะน
##ะตะผัั
##ัะตัะฐ
ัะธััะตะผะฐ
##ััะฒะตะฝะฝะพะต
##ur
ะพัะตั
ะฒะพะฟัะพัั
##ัะตะผั
ะปะธัะตัะฐ
ะคะฐ
##ะปะตัะธ
ะพัะตะฝะธ
ะบะพััะต
ะผะฐััะต
ะพะฑะตัะฐ
##ะฑะพัะพ
##ัะพะฒะบะธ
ัะธั
ััะฒะตัะถะดะฐ
ััะฝะบ
ะฝะฐัะฐะปะธ
##ะณัะฐะป
ะฟัะธะฑะปะธ
ะผัะถัะธ
##ะฟะธัะฐะฝ
ะพัะธะฑ
ััะดะฐ
ะฑะพะผ
##ะฝะธะท
##ะฝะฐะฒะปะธ
##ะตะทะดะฐ
ะฝะธะบะฐะบะธั
ะะณะพ
##ะปัะผ
ััััะบ
##ะถะตัั
ัััะปะบะพะน
ะฟัะพะถะธ
ะะพัะพ
ะญัะธ
ัะฟะพัั
##ะผะตะน
ะดะปะธะฝ
##ัะธะฒะฝะพ
ัะดะธะฒะธ
ะพะบะฐะทะฐะปัั
ะัะธ
ัะปะพะฒะพ
ััะฐัะฐ
ะฝะตะธะทะฒะตัั
ัะตะผะตะน
ะกะพะณะปะฐัะฝะพ
ะณะปะฐะฒั
ะะดะตัั
ัะฝะต
ะฟัะพัััะฐะฝ
ะะพะป
ะฒะพะทะฑั
##ะฝะฐัะต
##ะดัะผั
ะฟัะฐะฒะธัะตะปั
ััะพะธะผะพ
ัะตะพ
##ะฑะปะพ
ะฟะพะฒัะพ
ะฝะฐั
ะผะธะปะปะธะฐั
ะฐะฝะณะปะธะน
ะฒัะพะดะต
ะฝะฐะปะธ
##ัะตะปัะฝะฐั
ัะตัะด
ะฝะตะฒะพะทะผะพะถะฝะพ
##ัะปัะถะธ
ััะพัะพะฝ
ะบะพะปะปะตะบ
ะผะตัะพะฟัะธั
##ะผะธั
##ะผะพั
ะทะฐะผะตัะฐ
ะัะฐะฒ
ะณะพะดะพะฒ
ัะพััะพ
ะผะฐััะพ
##ะตะผะพะน
ะะพััะธั
ะฟัะพะผััะปะตะฝ
ะะพััะธะนัะบะพะน
##ัะธะฒะฐ
ะผะตั
##ะฑัะฐะฝ
##ัะตั
ััะดะต
ัะพะพะฑัะฐะปะพัั
ะดะตะฒะพ
##ะฟะฐะฝ
##ัะตะบ
ัะฐะทะฒะต
##ัะพะปั
ะถะธัั
ัะบั
##ัะตะฒะฐ
ะพะฟัะพ
##ะณะฐั
##ะผัะผ
ัะฒะพะฑะพะด
##ะตะผัะต
ะฟะพะฝััั
##ัะธััะธ
##ัะบะต
ะดัะตะฒ
ะั
##ะผะธะฝ
##ัะพะดะธะป
ัะปะตะดะพะฒะฐ
ะผะตััะพะฒ
ะะผะธััะธะน
ะผััะปะธ
ะบะพะผะผะตะฝัะฐ
##ia
ััััะพ
ัะฐะฑะพัะต
##ะฟะพัั
ะัะฐ
ะะผะตัะธ
ะฟัะตะดััะฐะฒะธัะตะปั
ัะฐะทั
ะฟะพะปะธัะตะน
ะบะปัะฑะฐ
ะฟัะธัะพ
ะฝัะฝะตั
ะธะฝะธ
ัะธะฝะพะฒ
ัะฐะทัั
ะณะพััะธ
ะฟะพะปััะธะปะธ
ะฅะฐั
ััะปั
ัะฐััะผะฐััะธ
ะผะพั
##ะฒะฐะนัะต
##ะฝัะตััั
ะฟัะตะดะฟะพะปะฐะณะฐ
ัะฐััะธ
ะกะธัะธะธ
ะกะฐะฝะบั
ะคะตะดะตัะฐัะธะธ
ัะฒะตั
ัะพััะพัะฝะธะธ
190
##ัะธะพะฝะฝะพะน
ััะฐัั
##ะปัะตััั
ะฝะตัะผะพััั
ะณะปั
ัั
##ะฟะธัั
ะดััะณะธะผ
70
ะะตัะฟัะฑะปะธ
##ัะฟะตะบ
ะะตะดั
ะผะพะถะตัะต
ะพัะฒะตัััะฒะตะฝ
##ะธะฝัะตัะต
##ะดะตะฝั
ะฟะพัะพ
ััะพั
##ัะฐะด
ัะปัะถะฑะฐ
ะบะพัะพั
ัะบัะฟะต
ะผัะถัะธะฝะฐ
##ะดะตะฒ
##ัะฐะบ
ะะฝะฐ
ะฟะพะฟััะฐ
ะฒะตััะผะฐ
ะฒะฟะตัะตะด
ะฝัะฐะฒะธ
##ัะฐะปะธ
ะะธ
ัะตะฑะตะฝ
ะผะพัะบะพะฒ
##ะณะพะด
##ัะฐะฝะธั
ะทัะตะฝะธั
##ะฝะพะฒัะตะผะตะฝะฝะพ
##ะผะตัั
##ััะฑัะต
##ace
ะฟัะธะฒะพะดะธ
ะฒะพะดะพ
ัะธััะฐัะธั
##ะทะธัั
ะฟะพะทะด
ะบัะธะทะธ
ัััะฐ
ัะฐััะปะตะดะพะฒะฐ
ัะธะฟะฐ
ัะฐะทะฐ
##ะฟะตะฝ
ะฝะฐะฟัะฐะฒะธ
ัะตะฒะพะปั
ะณะพัั
ัะตะบัะตัะฐ
##ะบัะธ
ะฝะตะบะพัะพััั
2009
##ัะฐะตััั
##ะดัะธ
ัะฐะฑะพัะฐะตั
ะะพัะพัะตะฝะบะพ
##ะพะท
##ะฟะพะปะธ
ะัะฐ
ะฑะปะต
ะฒัะฑัะฐ
2008
ะดะพัััะฟ
##ัะธัะปะตะฝ
ะฟัะพะตะบั
##ะฝะธะบะต
ัะพััะธะนัะบะพะณะพ
ะบะพะปะปะต
ััะดะฐ
ะะดะธะฝ
##ะบัะฐ
ะฝะพะณะธ
ะฝะพะฒะพะน
ัะปะพะถะฝะพ
ะบะธะปะพะผะตั
##ัะธะฒะธ
ัะท
ะฒะฝัััะธ
ัะปะต
ะดะพะฑะธ
ะฟัะพัะตััะธะพะฝะฐ
ะฟะตะฝัะธ
ะธะฝะพะณะดะฐ
##ัะธะปะธ
##ัะพะน
ะพัะดะฐ
ะฟะพั
##ัะปั
ัะพัะพะณัะฐัะธ
ะปัะฑะพะน
ะฒะพะทะณะปะฐ
##ะณะปะพ
##ะบะปะธ
##ัััั
ัะฐะดะพ
ะทะฒะพ
ะัะต
ััะปะพะฒะธัั
ะดััะณั
ัะตะฝััะต
ะะถะพ
ะพััะฐ
##ัััะฐะธ
45
ัะพะฑะฐ
ะฟะพัะปะฐ
ัะตััะพัะธ
ะะตะปะพ
ะทั
##ะฒัะธะนัั
ัะตะปะธ
ััะปััะฐ
ะัั
ะดะตะนััะฒะธะน
ะถะตะฝัะธะฝั
ะฟะตัะฒัั
ะดะตัะถะฐ
ะฑะปะฐะณะพะดะฐัั
ัะพั
ะดะฐะปะตะบะพ
ะฝะตะพะถะธะดะฐ
ะบะพะผั
ะฝะฐะทะฒะฐะฝะธะต
ะทะดะพัะพะฒ
##ัะธะปะฐ
ะฟะพัะฒั
ะถะตะฝัะธะฝ
ัะตะฝัั
ะกะปั
ะฒะพัะฟะพ
ะผะตัััะตะฒ
ัะตััั
ะะฐัะตะผ
ะบะธะฒ
ะฒะพัััะฐ
ะฟัะพะฑะปะตะผะฐ
ัะฐะทะฝัั
ะฟะพะฟัะพัะธ
ะัะฐัะฝะพ
ะพะฑัะฐะท
ะฒัะฟะพะผะฝะธ
##ัััะต
ะผะพะท
ะะด
ะฝะฐะธะฑะพะปะตะต
ะฟะพััะพัะฝะฝะพ
ะะฐั
ััะพะฒะฝะต
ะฆะตะฝััะฐ
ะดะพะฟะพะปะฝะธัะตะปั
##ัั
ะทะฐัะพ
##ะฟะตั
ะดะพะผะต
ะณัะธ
ะทะฐะผะตัะธะป
ะกะฒั
ะฟะตัะฒะพะผ
##ะณัะพ
ะผะฐะน
ะฑะธะทะฝะตั
ะพัะพะฑะพ
##ัะธะบะฐ
##ัะธะน
ะฟะพะปะฐะณะฐ
ะฑะตะทั
ะพัะพ
ะงะตัะตะท
##ัะตัะบัั
##ะปะบั
ัะตะฒะตั
ะะปะตะบัะตะน
ัะฐะฑะพัะฐะป
##ัะธัััั
##ัะฐะปะฐ
##ะฝะพััะตะน
ะฒะตะดั
##ัะพะต
ะบะพะฝัะปะธะบ
##ะตะฝั
ะฟัะตะดัะฟัะต
##ััะป
ะดะพะผะพะน
ะฟัะธะดะตััั
##ะฒะตัะฐ
ะดะตะฒั
ะฟะฐัั
90
ะตะฒ
##ะณัั
##ะทัั
##ะถะฐะตั
ะะฐะฟะฐะด
ะพะฑะพัะพะฝั
ะบะฐะบะพะต
ะทะฝะฐัั
##ะผัั
ะดะฐะฝะฝัะต
ััะฐัะธััะธ
##ะณะพัะพะด
##ัะพัะพะผ
##ัะบะต
ะบะธัะฐะน
ัะฐะฝ
ัะผะพะถะตั
##ัะฟะพะฝ
ะดะพัะพะณะธ
##ัะฝะพััะธ
##ััะธะผะธ
ะฟััั
##ะฒะธะป
ะบะฐะบะฐั
ััะด
ะทะฐะฒััะฐ
ะะถะพะฝ
ะณะปะฐะท
ะฒััะพะด
##ััะธั
ะธะฝัะพัะผะฐัะธั
ะจะธ
ัะพะพัะฒะตัััะฒั
ะฟะพะฒะตัั
ะทะฐะฟะพ
ะบะปัะฑ
ะธะผะตัั
ะบะพัะธ
ะฑะพะปะตะท
ะะพัะพ
ะัะฐ
ะะตะปะธะบะพ
ะฒะพะตะฝะฝัั
ัััะฐะฝะพะฒะธ
In
ะทะฐะฟะปะฐ
ะะฐะฝ
ะตะดะฒะฐ
ะฒะพัะพ
ะผะฝะพะถะต
##ะฑะธัั
ะผะฐัะธะฝั
ะะพัะฟะพ
ะฒััะพะบะพ
ะะผ
ะบะพัะฟั
ะฝะฐะณัะฐ
ัะฒะธะดะตะป
##ะผะฐั
ัะพััะธะนัะบะพะน
##ัะธะบะฐ
##ััั
ะฟะพัั
ะฟะพะบัะฟะฐ
ัััััะธ
##ะฑะฐั
##ะปะพะฝ
ะพัะธ
ะฟะพัะปะตะดะฝะธะน
ะฝะฐััะพ
ะปะธะฝะธะธ
##ัะพะฝะฐ
ะะถะตะน
ัะตะฐะบ
ะฒัััะตัะธ
##ััะฒะฐ
ะฟะพัั
ัะธัะปะพ
ะฑัะธัะฐะฝ
##ัะฐัะธ
ะฝะฐัััะพ
ัะพัะณะพ
##ะณะฐะตั
ะฝะตะฒะต
ะบะพะผะฐะฝะดั
##ัะธั
##ัะฐะปะธ
ััะพะปั
##ะบะฝะพะฒ
ะทะฐะบะพะฝะพะดะฐ
ัะตั
ะฟะพะฝะธะผะฐั
ะฟะพะฟัะปัั
ะฐั
##ะณะธั
ะะพะป
ัะตััั
##ัะฝะธะบ
##ะฑััะณะต
ะฝะฐะน
##ะฟะธัะธ
ัะพะฒะฐัะธ
ะบะฐะบะธะผ
ะะพ
##ะณะฐะป
ะฟะพะฒะพะดั
ะพะบะฐ
ะพะฑััะพั
ะฐะฑัะพะปั
ัะฒ
ัะตะดะฐ
ะะพั
##os
ะบะฐะทะฐะปะพัั
##ััะธ
ัั
ะะพัะธ
ะฐะฟะฟะฐัะฐ
##ัะธะฒะฝัั
ะพัััะพ
##ะดะธะปะฐ
ะพัะฝะพะฒะฝะพะผ
##ััะฒะตะฝะฝะฐั
##ัั
ัะฐะฝ
ะกะตัะณะต
ะธัะฟะพะปัะทะพะฒะฐัั
in
ะัั
ะฅั
##ะธะฝัะตัะตัะพ
ะพะฑัะฐัะฐ
##ะตัะฐ
ัะพัะณะพะฒ
ะผะธะฝะธัััะฐ
ััะฐะฒ
ะบะพะปะต
##ัััะพะฒ
ะฒะฐะปั
ะกัะต
ะฟัะฐะฒะธัะตะปัััะฒะพ
##ook
##ัะฐะผะธ
ัะฟะธ
ะะตััะพะฒ
ะะฐัะธ
ะฝะฐะฟะพะผะธะฝะฐ
ะพะฟะธัะฐ
##ะฐะฝัะฐ
ะฟะพะฟัะพ
ะั
ะบะฐัั
ะะะ
ะธะทะฑะธัะฐ
ะทะฐัะตะผ
ะบัะพะฒ
ะฟะพััะฝะธ
##ะณะพัะพ
ะทะตะผะปะธ
ัะพัะผะธ
ะผะฐัั
ะคะพะฝ
##ะถะตะปะธ
##ัะธะฒะพ
##ะดะถะธ
##ut
##ัะฝะพะต
ัะฒะธะดะตัะตะปั
##ััั
##ััะพะบ
##ัะธะบะพะฒ
ัะพะปะพะด
80
ัะพะฑััะธั
ะฒัะฝัะถะดะตะฝ
ะฟะตัะตะฒะพ
ัะธัะพ
ััะธ
##ัะพะฒะฐะฝั
ะฟัะพะตะบัะฐ
##ะผะพะต
ัะฒะฐ
ะดะตะผะพะฝ
ะกัะตะดะธ
ัะพัะท
ะฟะพะบัั
##ััะตะฑ
ะดะตะผะพะบัะฐ
##ัะบั
##ะฝะธัะธ
ัะพัะตะปะพัั
ะผะพะปะพะดั
ะฟัะพะณัะฐะผะผั
ะขัะต
ะผะตั
re
ะทะฐะผะพ
ะขะฐะบะธะผ
##ะะ
St
ัะดะฐั
##ััั
ะะฟัะพัะตะผ
##ะฑััะณะฐ
ัะฐะทะดะต
##ัะพะดะธะปะธ
ะฟะตัะฒัะผ
ะฑะพะตะฒะธ
ru
ะฒัะพั
ััะฐะฝัะฟะพัั
ะะฝะณ
##ะดะตัั
ะกะฐะผ
ะะฐั
ัะพัะบะธ
##ow
ะฑะตะปะพ
ะผะฐะบัะธ
ะะธะตะฒ
ะบะพะฝะบัะต
##ov
##ััะฐะฝะฐ
ััะบะฐั
ะฟัะธะฝัะป
ะผะณ
##ััะธะน
ะฟะฐะปะฐ
ะัะฐะฒะดะฐ
ะปะธั
##ัะธะพะฝะฝัั
##ัะบะต
##ะบะพะผั
ัะฒะพะตะผั
##ัะตะฝะธะตะผ
ะธัะพะณะต
ะฒะพะทะฒัะฐัะฐ
##ะะ
##ะฒะตะปะฐ
ะฟัะธัั
ััะฐะฝะพะฒะธััั
##ag
ะฟัะธัะพ
##ะถะบะธ
ะตััะต
ััะพะปัะบะพ
##ัะตัั
ะณัั
ะงะตะผ
ะผะธะบัะพ
ะญัะฐ
ะพะฑัะทะฐะฝ
ะฟะพะดะดะตัะถะฐ
##20
##ะปะพะฒะธ
##ะณะพะฒะฐัะธ
##ะถะฝะฐั
##ัะธัะต
##ะฝัะป
##ัะฐะทะดะพ
ะดะตัะธ
ัะฒะพั
##ััะฐะผ
ะพะฟัะฑะปะธะบะพ
##ะฝะธัะธะฟะฐ
ัะตัะตะดะธ
##ัะธะพะฝะฝะพะณะพ
ะดะตัััั
ะฟะตัะตัะต
ะะตะฝ
ะฟะตัะตััะฐ
ัะตะปะพะผ
##ััะฒะพะฒะฐะปะฐ
ะธััะตะท
ะบะฐัะต
ะปัะฑะพะฒ
ัั
ะพะฟะตัะฐัะธะธ
ัะผ
ัะฝะฐัะฐะปะฐ
##ััะธัั
##ะฑะบะฐ
ัััะฐัะต
ัะฐัะฐะบัะตั
ััะตะฟะตะฝะธ
##ะฝะธะฝะฐ
ะฐะฒัะพะผะฐ
##ะฟะฐััะฐ
ัะดะพะฑ
##ัััั
ะบะพัะพัะพะผั
ะจะต
ะฟะพะปะพะถะธ
ะธะฝะธัะธะฐ
##ะพะฑัะฐะท
ะะพัะพะผั
##ะฒัะธััั
ะฟัะพะฑะปะตะผ
##ะฝะฝะฐั
##ะฟัั
ะฟะพะผ
##ะพะฑะต
##ััะฐะผะธ
ะฝะตะดะพััะฐ
##ะปะธะป
ะฒัะตะผั
ะฒััััะฟ
ะฝะฐัะตะณะพ
ัะฐะฒ
ะดััะณะพะผ
##ะฒัั
ะฝะธะบะฐะบ
ัะตะปัั
##ะผะตะฝั
ะธะฝัะต
ะฒะทัะป
##ะฟะพะปั
ะฝะฐะบะฐ
##ัะฝะฐั
ะพััะฐ
##ััะดะพะฒะฐ
ะะผะตะฝะฝะพ
ะฒะทะฐะธะผะพ
ะพะฑะฒะธะฝ
##ะทัะฒะฐะป
ะดะธัะตะบัะพั
ะฏะฟะพ
ะผะพัั
ะัะพััะพ
##ะดัะฐัะธ
##ะตะผะพะณะพ
ะฟะพััะฒ
ะฟะพะดัะตัะบะฝัะป
##ัั
##ัะฝัะผะธ
##ััะฒะพะฒะฐะปะธ
##ะผะพั
ะะพะฝ
ะธะฝัะตัะฒัั
ะฟััะต
ะบะพะฝัะตัะตะฝ
ะฟัะฐะบัะธ
ะฟัะธะฝััั
##ะปัะฝ
##ัะธะปัั
ะฐั
ัะฐ
##ัะธัะฐ
ััััะพะน
ัะตะปะฐ
ะัะตะทะธะดะตะฝั
II
ะั
ะผะพัะต
##iv
##ัััั
##ัะฐะตั
ะงัะพะฑั
ััะพะฒะฝั
ะฝะฐะฟะธัะฐะป
##ะปะตัั
ัะฐั
ะฟัะพะท
##ะทะฐัะธั
ะะฑะฐ
ะบะพะฝะบัั
##ัะตะฝะฐ
ะะฒะณ
ะฒะพะนัะบ
ะะฐัะธะพะฝะฐ
ัะปัะถะฑะต
ะธะฝะฐัะต
ัะพัััะดะฝะธัะต
ะบะพะผะธัะตัะฐ
ะฝะฐะบะฐะทะฐ
ะฟะพะทะฒะพะปั
ะฟะพะปั
ะฝะธะถะต
ัะตัะดัะต
ะฟัะพัะปะพะผ
ะดะพะฑั
##ััะฒะธะตะผ
##ะดะธะปัั
ะฟะพะดะฝะธะผะฐ
ะฝะฐัะบะพ
##ะดะธะผ
##ัะฝัะผ
##ะดะพะฝ
##ััะฐะฒะธะปะธ
##ัะธะบะพะฒ
ัะตะฝ
ะะตะด
ะพััะต
ะฝะตะฟัะต
ะะฝะดัะต
ัะฐัะฟัะพัััะฐะฝ
##ัะธะผะธ
ะฅะพัะพัะพ
ัะพะณะปะฐัะฝะพ
ะบะฐััะธ
ะผะธัะพะฒะพะน
ัััะฐะฝะธัะต
##ัะตะบ
ะธะณัะฐัั
##ัะธะฒะฝัะน
ััะดะพะถ
ะฒะพะฒัะต
ะบะฐะบะธั
ะฟะพะดัะพะฑ
##ะฝะธัั
ัะพัะตะด
##ัะตัะบะพะผ
ะทะฐะด
##ะฟะฝะพ
ะปัะดั
##ะดะพะฒะฐะป
ัััะดะฝะพ
##ะปัั
ะฒะปะฐััั
ััะฝ
ัััะฐ
ะณะฐั
2007
ะะดะต
##ะฒะธะธ
ะบะพะผะฐะฝะดะฐ
ะผัะทัะบะฐ
ะธะผะฟะตัะฐ
ัะบะปะพ
##ัะธัั
ะฒะตัะต
ะะฐะดะพ
ะฒะธะดั
ะณัะพะผ
ะะฐะฒ
ัะฐั
ัะปััะฐ
ะฟัััั
ัััะดะตะฝ
##ะฝะดะฐ
ะฒะตัะฝัะปัั
ะฝะฐััะพะปัะบะพ
ะฒะตัะธ
ะฟะพะณะพ
ัััะต
##ะปะธะผะฟะธะน
##ัะตั
ะััะผ
##ัะฐะทั
ััะตะฝ
ะธะณัั
ะะตะปะธะบะพะฑัะธ
ะะปะฐ
ะบัะปััััั
ัะดะฐ
ัะพะปะฝ
ัะดะธะฒ
ะฟะพะดั
ะณะพัะฐะทะดะพ
ะบะฐัะฐะตััั
ะฟะพััะดะบะต
##ะทะธั
##ัะตะฝะธะต
ัะตะฟะปะพ
ะฟะพะฒะต
ัะผะพะณ
ะฟัะตะฒั
ัะพะพะฑัะตะฝะธะธ
ัััะฐั
##ัะตะฝะธั
ะพะฑัะตะผ
ัะบะพะปั
ะฒะธะดะธะผะพ
ะฒัะดะต
ัะธะผะฒะพ
500
ัะฐะผัะต
ััะบะพะน
ะธะผะตัั
ะพะฑัะตััะฒะฐ
##ัะฐะปัั
ะกะพะฒะตัะฐ
ะพััะถะธั
ะัั
##ัะธะฒะฝะพะน
ะขัั
ะตะถะต
ัะตะน
##ะฟัะพั
##ะดะพะปั
ััะผะต
ัะพะฑะพะน
36
ะะะ
ะฟะพัะฒะปั
##ัะตะปัะฝะพััะธ
ะฟะตัะฒะพ
ะฐัะตะฝ
ะะฐัะธ
##ะฟะตะป
##ะฟะพะน
##ะฒะพะบะฐ
ะะพะปะธ
ััะพะบ
ะดะฐัั
##ะฝะฝะพะต
ะฝะฐะผะธ
ัะพะฒะฐ
##ะผะธั
ะฒัััะฝะธ
ะปะตัะฝะธะน
ะณะปะฐะฒะฝัะน
##ะณะฝั
##ะถะตะฝั
ะฒะฟะตัะฐั
ะกั
ะัะผะฐ
##ะดัะดั
##ะฝะธะตะน
ะบะพะผะฟัั
ะพัะบัะดะฐ
##ะฟะธะป
ะบะฐัะตะณะพ
ะผะณะฝะพะฒ
##ะผะธะผะพ
ะฟะพะปะธัะธะบะธ
ะฟะพะฝะต
##ัะพะดั
ะดะฐะฝะฝัะน
ัะตัะบะพะฒ
ะพััะฐะฒ
ะผัะฝะธัะธะฟะฐ
ะฟัะพะฒะตััะธ
##ะฐะฝะฐ
ะณะปะฐะทะฐะผะธ
ะฒัะฟะปะฐ
ะธะทะพ
ะะพััะดะฐั
ะฟะพะผะพัั
ะฒะตััะธ
ะดะฒะพั
ะฟัะตะดะฒะฐัะธ
##ะปะธะฒ
ะพะฑัะฐะทะพะฒะฐะฝะธั
ััะพ
ะฟะพะทะถะต
ะฒะทััั
ะฝะตะบะพัะพ
ะณะตะฝะตัะฐะป
ัะฐะทะณะพะฒะพ
ะผัั
300
ัะธะปั
##ะธััั
##ะฝัะฐ
##ะดััะฐ
ะฑะพัะพ
ะฐะดะผะธะฝะธัััะฐัะธะธ
ะฐะบะฐะดะต
##em
##ััะผะธ
ะพะฟะฟะพะทะธ
ะะผะต
ัะฐัั
ะผะตัััะฐ
ะดะฝะธ
ะะ
##ัะพะฒะฐ
##ัะตะฒ
ะธััะธ
##um
ะดะตะฒััะบะฐ
32
ะธะดัะธ
for
ัะตะบ
ัััะฑะพะปะธ
##ัะตัั
ะดะฐะป
ะดะตัััะธ
ะฟัะพะธะทะฒะพะดะธ
##ะพัะต
ัะพะฒะตัะฐ
ะฟะตัะฒัะต
ััะพะฒะตะฝั
##ัั
ัะฐัะฟะพัั
ะฟัะตะฟะพ
ะจั
ะดะฒะตัะธ
##ัะธะบ
##ะฟัััะธะป
ัะฟัะฐัะธ
##ะฟะบะธ
ะพััะถะธะต
ะทะตะผะปะต
ะกะตะผ
ะพะดะฝะพะฒัะตะผะตะฝะฝะพ
ะฒะตัะตัะพะผ
##ะปะตั
##ะฝะตะฝะธั
ัะพะดะฐ
ัะบัะฟะพ
##ะทะธะฝ
##ะทะฐัะธ
ะััะธะฝะฐ
ะฟัะพัะปะพะณะพ
ะณะตะพ
ะะน
ะะฝัะตััะฐะบ
ะะฒัะพะฟะต
ะผะธะปะธ
ะฟัะพะธะทะฒะพะดััะฒะฐ
ะธะผะตะป
ะฑัะฐั
##ะปัั
ะดะพะบัะผะตะฝัะฐ
ัะตัะฟัะฑะปะธะบะธ
ะะพะทะผะพะถะฝะพ
##ะถะตััั
ัะตะปะตะบะฐ
##ะบะฐะปะธ
ะฟะพัะผะพััะตัั
ะฝะฐัะพะดัััั
ะฟะพัะตั
ะธะฝะฒะตััะธ
##ะฑะพะบ
##ะดะถะฐ
ะะฑ
##ะดะธะฒะธ
ะฟัะตะดััะฐะฒะธัะตะปะธ
##ec
ะะะขะ
ัะพะฟะตั
##ะฝั
ะผะฐัั
ua
ะฒะธะดะฝะพ
ะฝะฐะฒะตัะฝะพะต
ะะต
ะพะฑะฝะฐัั
ะพะฑะฐ
##ะบะพะฒะพะน
ัะฟะตั
ะผะพะตะณะพ
ะฟะพะทะธัะธะธ
189
ะดะธะฟะปะพ
##ะฒะธั
ะถะฐะปะพ
ัะฐะทะฝะพ
ะฐะฒัะพั
ัะฒะตัะฐ
ัะผะตััั
##ะฟะฐะฝะธั
##ัะธะปะฐ
ะฟะตัะฐ
ัะธะปัะผ
ััะตะฝั
ัะฟะพััะฐ
ะดััะณะพะณะพ
ะะพั
##ะปะพะถ
##ะผะตัะฐ
##ะบะตั
ะฟะพะถะฐะปัะน
ะฟัะพัะตัั
ะพะฑัััะต
##ht
ะพะฑะพััะดะพะฒะฐ
ัะตะฐััะฐ
##ััะฝะพะน
##ะดะธะพ
ะะฐะฝ
ัะตะผัะธ
ะะฐะฟัะธะผะตั
##ะบัะพะฒ
ะผะตััั
ะผัะณ
ะะตะถะดัะฝะฐัะพะด
ะฑะพะปััะธะฝััะฒะพ
ะดะพะผะฐั
ะณะพััะดะฐัััะฒะพ
##ัะพะฒะฐะปะฐ
ัะฐะทะปะธัะฝัั
000
##ะผะพะณะพ
##ะทัะฒะฐะปะธ
ัะตะบั
ะพะบะฐะทะฐะปะพัั
ะณะพะปะพัะพ
##ะณะฝะธ
ัะฐัะฐ
ะะปะตะบัะฐะฝะดัะฐ
##ัะตะฝะฝัั
ะฟะพะดะฒะตั
ะธะฝะพัััะฐะฝะฝัั
##ะบะพั
ะฟัะพัะตััะพ
ะดัะผะฐะป
ะทะฐะฒะพ
ะพะบะฐะทัะฒะฐ
##ะถะตะฝะฝัั
##ะถะดะตะฝะธะธ
ะปะตะน
ะฒะบะปััะฐั
ะััะฐ
##ะบะฐัะตัะธ
ะัะตะฝั
ัะตะฑั
ะฒะตััะธะธ
ะบะฐะถะดะพะณะพ
##ะณัะฐะฝ
##ะฟั
ะดะตะปั
ะฒะฐะผะธ
ะฟัะธ
##ะณะปัะดั
##ัะพะดะพะฒ
##ay
ะะพ
##ัะบะพั
ัะตะบะปะฐ
ััะตะฑ
ะดะฒัะผั
##ัะธะปะฐ
ะฟัะตะธ
##ัะฟะพะบะพ
ะผะฐัั
ะะพะฝััะฐะฝ
##ะดะพะฒะฐัั
##ะฝะธะปัั
ะทะฝะฐะตัั
ะะปะฐ
ััะตะฝะตั
##ะฟะธัั
ะฒะตัะตั
##ะผะตะฝั
ะพะดะธะฝะพ
ะะตะฝะธะฝ
ะั
ัะตััั
##ะพะน
ะะพั
ะดััะทัั
ััะพัะป
ััะธัะฐัั
ะทะฐะฑะพะปะต
##ะฟัะพะตะบ
ะฟัะพะฒะธะฝ
2006
ะัะธ
ัะฐะบะตั
ัะฟะพ
ัะฒะฝะพ
ะฝะตะดะตะปะธ
and
##ะดะพะฒะปะตั
ะะพะฝ
##ัะฐั
ะฟะพะดัะฐะท
##ะะ
ะฟะพะปะตะท
ะปะธะดะตั
##ะถะตะปะฐ
##ะฝะพั
ัะผะพั
##ัะตะปัะฝัั
ัััะพะผ
##ะณะตัะธ
ะดะตะนััะฒั
ะผะตะดะปะตะฝะฝะพ
ะพะฟะฐ
ัะพัะผั
##ััะพัะพะฝ
ะดะฐะฝะฝัั
##ะบะธะฟะฐ
ะฟะตััะพะฝะฐ
##ัะธะปะธัั
##ัะพัะผ
ะผะพะผะตะฝัะฐ
ะะฐะฑะพ
ัะพะปะธ
2000
##ัะธะบะธ
##oc
##ัะฐะปััะฝ
ัะธะปะพัะพ
ะผะธะฝะธััะตั
##ะฝะฝัะผ
ะกััะฐ
##ะตัะฐะปะธ
##ะณะฐั
ะะ
ะะธัะฐะธะป
ะฟะพะดัะผะฐะป
##ะฑะธั
ัััะด
ะฝะธะบะฐะบะพะณะพ
ะดััะพะฒ
ัะธััะฐัะธั
##ัะฐะปะฐ
ะฟัะพะบััะฐ
ะะทัะฐะธ
##ัะตะปั
ัะตะทะบะพ
ัะฐะทะฒะตะด
##ะทะฝะฐะบะพะผะธ
ะะฐะบัะธ
ะฐะณัะต
##ะฒัะธะตัั
ััะบะฐะผะธ
ะธะผะธ
##ะฝะตัะฐ
ะะถะฐ
ะฃะถะต
ะฟัะธัะพ
ะฒะฝะธะผะฐะฝะธั
ะธัะฟะพะปะฝ
ััะฐะฝัะธะธ
ัะฐัะฟะพะปะฐะณะฐ
##ััะตะด
##ะฟะพัะฐ
ะฒะพะทะดัั
ัะฐะบะพะผ
ัััะตััะฒัะตั
ัะพะปะดะฐั
ััะต
ะฒัะตัะฐ
##ะพะฝั
33
ะผัะถัะธะฝ
ะดัะพ
ัะฐะบั
##ะปัะด
##ะปะตัะพะฒ
ะั
ะฟัะตัะตะฝ
ะฟะปะพัะฐะดะธ
##od
ะฝะตะทะฐะบะพะฝ
ะฟะพัั
ะฒะฐะถ
ะฟะพะณะธะฑะปะธ
ะั
##ce
##ะฝะฐะฝ
ะดะตะปะฐะตั
ะะ
##ะผะฐะฝะธ
##ri
##ััะตะผ
ะทะฐะบั
ัะฟัะพัะธะปะฐ
##ััะธััั
##ัะธะพะฝะฝัะน
ะธะฝัะตัะฝะตั
ัะปะตะฝะพะฒ
ะพัะดะตะปะฐ
ะฝะฐะผะต
ะฟะตั
ัะตะผะฟะตัะฐ
ะะธะบะพะปะฐะน
ะฟัะตะดัะดั
ะฟะปะตะฝ
##ัะฐัะธะธ
##ะฟะปะต
##ัะฐะฝะธะธ
ะฝะฐะฟะฐะด
ะฟัะตะดะฟัะธะฝะธะผะฐ
ะบัะตะฟ
##ัะฐัั
##ะฟัััะธัั
##ะฝัะฝะต
ัะปะตะดัััะธะน
ะบะพััะตัะฟะพะฝ
##ะพััะฐ
